[
{"Titel": "Training Hotelouders", "Link": "https://www.inzet-indewijk.nl/training-hotelouders", "Datum_numeriek": "2025-02-18", "Datum_text": "dinsdag, 18 februari 2025", "Beschrijving": "Handvaten die je helpen bij de opvoeding", "Starttijd": "18:30", "Eindtijd": "20:30", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/hotelouders_aangepast_0.jpg?h=fc7d0001&cb=tM_D_2Ny", "Extra_beschrijving": "Jouw zoon of dochter is 18 jaar of ouder en woont bij jou nog thuis. Hij/zij gedraagt zich alsof het huis een ‘hotel’ is. Je hebt vaak moeite met de omgang met jouw kind. Jouw kind heeft weinig tot geen inkomen, geen dagbesteding, helpt niet mee aan huishoudelijke taken, gebruikt (overmatig) drugs al dan niet in combinatie van gameverslaving, heeft gedragsproblemen en geen idee hoe de toekomst eruit moet zien. De relatie met je kind is verslechterd, hij/zij vermijdt zorg en ontkent problemen te hebben. Je hebt van alles geprobeerd, zonder resultaat. Jouw zoon of dochter is 18 jaar of ouder en woont bij jou nog thuis. Hij/zij gedraagt zich alsof het huis een ‘hotel’ is. Je hebt vaak moeite met de omgang met jouw kind. Jouw kind heeft weinig tot geen inkomen, geen dagbesteding, helpt niet mee aan huishoudelijke taken, gebruikt (overmatig) drugs al dan niet in combinatie van gameverslaving, heeft gedragsproblemen en geen idee hoe de toekomst eruit moet zien. De relatie met je kind is verslechterd, hij/zij vermijdt zorg en ontkent problemen te hebben. Je hebt van alles geprobeerd, zonder resultaat. Datum: dinsdag, 18 februari 2025 Tijd: 18:30 - 20:30 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Jouw zoon of dochter is 18 jaar of ouder en woont bij jou nog thuis. Hij/zij gedraagt zich alsof het huis een ‘hotel’ is. Je hebt vaak moeite met de omgang met jouw kind. Jouw kind heeft weinig tot geen inkomen, geen dagbesteding, helpt niet mee aan huishoudelijke taken, gebruikt (overmatig) drugs al dan niet in combinatie van gameverslaving, heeft gedragsproblemen en geen idee hoe de toekomst eruit moet zien. De relatie met je kind is verslechterd, hij/zij vermijdt zorg en ontkent problemen te hebben. Je hebt van alles geprobeerd, zonder resultaat. Jouw zoon of dochter is 18 jaar of ouder en woont bij jou nog thuis. Hij/zij gedraagt zich alsof het huis een ‘hotel’ is. Je hebt vaak moeite met de omgang met jouw kind. Jouw kind heeft weinig tot geen inkomen, geen dagbesteding, helpt niet mee aan huishoudelijke taken, gebruikt (overmatig) drugs al dan niet in combinatie van gameverslaving, heeft gedragsproblemen en geen idee hoe de toekomst eruit moet zien. De relatie met je kind is verslechterd, hij/zij vermijdt zorg en ontkent problemen te hebben. Je hebt van alles geprobeerd, zonder resultaat. Herken jij je hierin? Meld je dan aan voor deze training. Samen met andere ouders in dezelfde situatie kunnen wij jou, en daarmee jouw kind, ondersteunen en handvatten bieden om de situatie te doorbreken en daarna verbeteren. Over Hotelouders De training wordt verzorgd door algemeen maatschappelijk werkers van WijkZ uit Den Haag. De training bestaat uit acht bijeenkomsten en een terugkombijeenkomst. Je krijgt handvaten hoe om te gaan met het kind die nog thuis woont of wéér thuis woont. Natuurlijk mag je ook je partner of mede-opvoeder meenemen. Er zijn maar 8 plaatsen beschikbaar, dus wees er snel bij! 8 Intake Voorafgaand is er een intakegesprek. Hier bespreek je met de maatschappelijk werker de knelpunten waar je thuis tegenaan loopt en krijg je verdere uitleg over de training. Deze intake duurt ongeveer één uur en kan digitaal worden afgenomen. (Heb je géén digitale mogelijkheden, dan kunnen wij dat voor je regelen.) Mocht je deze training willen volgen, dan zitten hier geen kosten aan verbonden. Van belang is dat je alle bij bijeenkomsten aanwezig bent. Er is voor deze training namelijk veel animo. Data, locatie en aanmelden Voor aanmelden of vragen kan je contact opnemen met Mirése van Tol. Bij voorkeur via de email naar m.vantol@inzet-indewijk.nl. Bellen of appen kan alleen op dinsdag, woensdag en donderdag via 06 282 23 062. Start: dinsdag 18 februari Start: Tijd: 18.30 tot 20.30 Tijd Locatie: inZet inlooplocatie Buytenwegh & De Leyens, Teldersrode 25, 2717 HR (winkelcentrum Buytenwegh). Locatie"},
{"Titel": "Training assertiviteit voor volwassenen", "Link": "https://www.inzet-indewijk.nl/training-assertiviteit-voor-volwassenen", "Datum_numeriek": "2025-04-07", "Datum_text": "maandag, 7 april 2025", "Beschrijving": "Leer voor jezelf opkomen", "Starttijd": "18:30", "Eindtijd": "21:00", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/zelfverzekerd-man_0.jpg?h=de5fdb45&cb=4X35Wcvp", "Extra_beschrijving": "Durf je niet te zeggen wat je werkelijk vindt? Of zeg je juist heel snel wat je vindt, maar niet altijd op een handige manier. Vind je het lastig om kritiek te geven of voel je je snel schuldig? Als dit herkenbaar voor jou is, dan is een training assertiviteit misschien iets voor jou. Datum: maandag, 7 april 2025 Tijd: 18:30 - 21:00 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Durf je niet te zeggen wat je werkelijk vindt? Of zeg je juist heel snel wat je vindt, maar niet altijd op een handige manier. Vind je het lastig om kritiek te geven of voel je je snel schuldig? Als dit herkenbaar voor jou is, dan is een training assertiviteit misschien iets voor jou. Tijdens de assertiviteitstraining leer je beter voor jezelf op te komen. Tegelijkertijd leer je om rekening te houden met je eigen gevoelens, maar ook die van de ander. Je oefent met vaardigheden die helpen om te gaan met meningsverschillen, conflicten en met waardering en kritiek. Wat leer je in de training? In de assertiviteitstraining krijg je meer inzicht in je gedachtes, gevoelens en gedrag en ontwikkel je meer zelfvertrouwen. In de groep wissel je ervaringen uit, je krijgt oefeningen en huiswerkopdrachten en schriftelijke informatie. Je bepaalt zelf in welk tempo je werkt en welke oplossingen je kiest. Voor wie? De training is voor volwassenen ouder dan 18 jaar die assertiever willen worden. Waar & wanneer Inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (winkelcentrum Buytenwegh, dichtbij de Randstadrail). Inlooplocatie Buytenwegh & De Leyens De training is gepland vanaf maandag 7 april t/m maandag 9 juni (m.u.v. de meivakantie en 5 mei). Tijd: 18.30 tot 21.00. Tijd: Informatie & aanmelden Van tevoren vindt er een groepskennismakingsbijeenkomst met 3 a 4 deelnemers plaats om te bekijken of wensen en verwachtingen met ons aanbod overeenkomen. Trainers: Lois Perizonius en Marleen Osseweijer. Meld je aan via Marleen Osseweijer - m.osseweijer@inzet@indewijk.nl of Lois Perizonius - l.perizonius@inzet-indewijk.nl of bel naar 079 888 77 70"},
{"Titel": "Het hoorcafé bij inZet Bijdorplaan", "Link": "https://www.inzet-indewijk.nl/het-hoorcafe-bij-inzet-bijdorplaan", "Datum_numeriek": "2025-02-04", "Datum_text": "dinsdag, 4 februari 2025", "Beschrijving": "Een plek om gezellig te kletsen", "Starttijd": "13:30", "Eindtijd": "16:30", "Locatie": "inZet activiteitenlocatie Bijdorplaan", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/horen_2.jpg?h=1c9b88c9&cb=T_Z4gBIQ", "Extra_beschrijving": "Dinsdagmiddag 4 februari uur is het Hoorcafé geopend. Je bent van harte welkom op bij de inZet activiteitenlocatie Bijdorplaan. Een plek om gezellig te kletsen, tips en ervaringen uit te wisselen in een fijne sfeer. Datum: dinsdag, 4 februari 2025 Tijd: 13:30 - 16:30 Locatie: inZet activiteitenlocatie Bijdorplaan Dinsdagmiddag 4 februari uur is het Hoorcafé geopend. Je bent van harte welkom op bij de inZet activiteitenlocatie Bijdorplaan. Een plek om gezellig te kletsen, tips en ervaringen uit te wisselen in een fijne sfeer. Het Hoorcafé is er iedere eerste dinsdagmiddag van de maand van 13.30 tot 16.30 uur. Zowel leden als niet-leden zijn welkom. Af en toe komt een gastspreker. Dat kan iemand zijn die iets vertelt over de laatste ontwikkelingen op het gebied van hoor hulpmiddelen of ons meer laat weten over de ziekte van Ménière, tinnitus, hypoacousis etc. De toegang is gratis, maar wil je verzekerd zijn van een plekje, stuur dan een e-mail naar Odette Haasnoot, sociaal makelaar, via: o.haasnoot@inzet-indewijk.nl"},
{"Titel": "Voorlichting: 'mijn kind wordt 18 jaar, wat moet ik regelen?' ", "Link": "https://www.inzet-indewijk.nl/voorlichting-mijn-kind-wordt-18-jaar-wat-moet-ik-regelen-0", "Datum_numeriek": "2025-04-10", "Datum_text": "donderdag, 10 april 2025", "Beschrijving": "Zaken op een rijtje", "Starttijd": "18:30", "Eindtijd": "20:00", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/lachend_kind_pexels.jpg?h=0764f6ae&cb=ki78pB4e", "Extra_beschrijving": "Wordt jouw kind binnenkort 18? Dan moet er veel geregeld worden, maar wat allemaal? Bij deze voorlichting ondersteunen wij je graag bij de juiste formulieren en informeren we je over belangrijke onderwerpen. Wordt jouw kind binnenkort 18? Dan moet er veel geregeld worden, maar wat allemaal? Bij deze voorlichting ondersteunen wij je graag bij de juiste formulieren en informeren we je over belangrijke onderwerpen. Datum: donderdag, 10 april 2025 Tijd: 18:30 - 20:00 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Wordt jouw kind binnenkort 18? Dan moet er veel geregeld worden, maar wat allemaal? Bij deze voorlichting ondersteunen wij je graag bij de juiste formulieren en informeren we je over belangrijke onderwerpen. Wordt jouw kind binnenkort 18? Dan moet er veel geregeld worden, maar wat allemaal? Bij deze voorlichting ondersteunen wij je graag bij de juiste formulieren en informeren we je over belangrijke onderwerpen. Twee keer per jaar wordt deze (gratis) voorlichting georganiseerd voor ouders en verzorgers van pubers of jongeren met of zonder beperking die dit jaar 18 worden. Heeft jouw kind een beperking, dan moeten daar ook andere zaken voor geregeld worden. Je ontvangt duidelijke informatie en kan zelf aan de slag. Lukt het je niet (helemaal) zonder hulp, dan helpen wij daarbij. Waar & wanneer? inZet inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (winkelcentrum Buytenwegh). Datum: donderdag 10 april Tijd: van 18:30 tot 20:00 uur Aanmelden & informatie Heb je belangstelling en wil je je aanmelden? Of heb je vragen? Dan kan je contact opnemen met: Wendy van der Mee T 06 107 27 080 | E w.vandermee@inzet-indewijk.nl Ellen Hazen T 06 107 19 986 | E e.hazen@inzet-indewijk.nl"},
{"Titel": "Cursus Omgaan met Pubers", "Link": "https://www.inzet-indewijk.nl/cursus-omgaan-met-pubers", "Datum_numeriek": "2025-02-03", "Datum_text": "maandag, 3 februari 2025", "Beschrijving": "De ontwikkeling van een puber", "Starttijd": "19:30", "Eindtijd": "21:30", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/pubers_0.jpg?h=2cbf53fd&cb=GXmReevP", "Extra_beschrijving": "Veel ouders ervaren de puberteit als een lastige maar vooral ook risicovolle periode, waarin het opvoedspoor soms tijdelijk zoek is. Als ouder pendel je vaak heen en weer tussen begeleiden en loslaten, met vallen en opstaan. Waar doe je goed aan? Bij de cursus Omgaan met Pubers kun je terecht met al je vragen. Veel ouders ervaren de puberteit als een lastige maar vooral ook risicovolle periode, waarin het opvoedspoor soms tijdelijk zoek is. Als ouder pendel je vaak heen en weer tussen begeleiden en loslaten, met vallen en opstaan. Waar doe je goed aan? Bij de cursus Omgaan met Pubers kun je terecht met al je vragen. Datum: maandag, 3 februari 2025 Tijd: 19:30 - 21:30 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Veel ouders ervaren de puberteit als een lastige maar vooral ook risicovolle periode, waarin het opvoedspoor soms tijdelijk zoek is. Als ouder pendel je vaak heen en weer tussen begeleiden en loslaten, met vallen en opstaan. Waar doe je goed aan? Bij de cursus Omgaan met Pubers kun je terecht met al je vragen. Veel ouders ervaren de puberteit als een lastige maar vooral ook risicovolle periode, waarin het opvoedspoor soms tijdelijk zoek is. Als ouder pendel je vaak heen en weer tussen begeleiden en loslaten, met vallen en opstaan. Waar doe je goed aan? Bij de cursus Omgaan met Pubers kun je terecht met al je vragen. De puberteit is een periode van grote veranderingen, voor pubers en hun ouders. Het lichaam van de puber verandert en ook het brein en gevoelsleven maken grote sprongen. Pubers ontwikkelen zich naar zelfstandigheid, krijgen een eigen mening en nemen niet meer alles van hun ouders aan. Voor wie? Voor ouders van kinderen van 11 tot en met 16 jaar. Wat leer je in de cursus? Tijdens de cursus komen onderwerpen naar voren als: Naast het geven van achtergrondinformatie en zelf aan de slag gaan met opdrachten, is er ruimte voor het stellen van vragen en het uitwisselen van ervaringen tussen ouders. Data, tijd en locatie De cursus Omgaan met Pubers bestaat uit 4 avonden. Start: 3 februari 2025. Vervolgdata: 10, 17 februari en 3 maart. Tijd: 19.30 tot 21.30 uur. Je bent vanaf 19.15 uur welkom. Locatie: inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (winkelcentrum Buytenwegh) Informatie & aanmelden Heb je vragen of wil je je aanmelden, stuur dan een email naar het Opvoedadviespunt: opvoedadviespunt@inzet-indewijk.nl Graag bij het aanmelden je telefoonnummer en de leeftijd van je kind opgeven."},
{"Titel": "Informatiebijeenkomst huisvesting ", "Link": "https://www.inzet-indewijk.nl/informatiebijeenkomst-huisvesting", "Datum_numeriek": "2025-02-11", "Datum_text": "dinsdag, 11 februari 2025", "Beschrijving": "Stel al je vragen over huisvesting", "Starttijd": "13:00", "Eindtijd": "14:30", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/huis_1.png?h=fbf7a813&cb=r_MDyram", "Extra_beschrijving": "Heb jij vragen over huisvesting? Kom dan naar de gratis bijeenkomst op dinsdag 11 februari. Maatschappelijk werkers Merel en Loïs vertellen over sociale en particuliere huurwoningen, anti-kraak, daklozenloket, urgentie en crisisopvang. Datum: dinsdag, 11 februari 2025 Tijd: 13:00 - 14:30 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Heb jij vragen over huisvesting? Kom dan naar de gratis bijeenkomst op dinsdag 11 februari. Maatschappelijk werkers Merel en Loïs vertellen over sociale en particuliere huurwoningen, anti-kraak, daklozenloket, urgentie en crisisopvang. Tijdens de bijeenkomst wordt er meegedacht welke situatie het meeste kans van slagen heeft voor jou. Er is tijd voor het stellen van vragen en delen van ervaringen. En ook voor het uitwisselen van tips aan elkaar en het stilstaan bij de huidige vestigingsituatie. Wanneer & waar Dinsdag 11 februari inZet inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (Winkelcentrum Buytenwegh). Je kan plaatsnemen in de wachtruimte op de begane grond. Je wordt opgehaald en gezamenlijk ga je naar de zaal. Aanmelden kan door een email te sturen naar Merel Kuzee m.kuzee@inzet-indewijk.nl Graag geen kinderen meenemen. Mocht dit toch een probleem zijn, dan kan je contact opnemen voor een aparte afspraak."}
]