[
{"Titel": "Training assertiviteit voor volwassenen", "Link": "https://www.inzet-indewijk.nl/training-assertiviteit-voor-volwassenen", "Datum_numeriek": "2025-04-07", "Datum_text": "maandag, 7 april 2025", "Beschrijving": "Leer voor jezelf opkomen", "Starttijd": "18:30", "Eindtijd": "21:00", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/zelfverzekerd-man_0.jpg?h=de5fdb45&cb=4X35Wcvp", "Extra_beschrijving": "Durf je niet te zeggen wat je werkelijk vindt? Of zeg je juist heel snel wat je vindt, maar niet altijd op een handige manier. Vind je het lastig om kritiek te geven of voel je je snel schuldig? Als dit herkenbaar voor jou is, dan is een training assertiviteit misschien iets voor jou. Datum: maandag, 7 april 2025 Tijd: 18:30 - 21:00 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Durf je niet te zeggen wat je werkelijk vindt? Of zeg je juist heel snel wat je vindt, maar niet altijd op een handige manier. Vind je het lastig om kritiek te geven of voel je je snel schuldig? Als dit herkenbaar voor jou is, dan is een training assertiviteit misschien iets voor jou. Tijdens de assertiviteitstraining leer je beter voor jezelf op te komen. Tegelijkertijd leer je om rekening te houden met je eigen gevoelens, maar ook die van de ander. Je oefent met vaardigheden die helpen om te gaan met meningsverschillen, conflicten en met waardering en kritiek. Wat leer je in de training? In de assertiviteitstraining krijg je meer inzicht in je gedachtes, gevoelens en gedrag en ontwikkel je meer zelfvertrouwen. In de groep wissel je ervaringen uit, je krijgt oefeningen en huiswerkopdrachten en schriftelijke informatie. Je bepaalt zelf in welk tempo je werkt en welke oplossingen je kiest. Voor wie? De training is voor volwassenen ouder dan 18 jaar die assertiever willen worden. Waar & wanneer Inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (winkelcentrum Buytenwegh, dichtbij de Randstadrail). Inlooplocatie Buytenwegh & De Leyens De training is gepland vanaf maandag 7 april t/m maandag 9 juni (m.u.v. de meivakantie en 5 mei). Tijd: 18.30 tot 21.00. Tijd: Informatie & aanmelden Van tevoren vindt er een groepskennismakingsbijeenkomst met 3 a 4 deelnemers plaats om te bekijken of wensen en verwachtingen met ons aanbod overeenkomen. Trainers: Lois Perizonius en Marleen Osseweijer. Meld je aan via Marleen Osseweijer - m.osseweijer@inzet@indewijk.nl of Lois Perizonius - l.perizonius@inzet-indewijk.nl of bel naar 079 888 77 70"},
{"Titel": "Informatiebijeenkomst huisvesting ", "Link": "https://www.inzet-indewijk.nl/informatiebijeenkomst-huisvesting", "Datum_numeriek": "2025-01-07", "Datum_text": "dinsdag, 7 januari 2025", "Beschrijving": "Stel al je vragen over huisvesting", "Starttijd": "10:00", "Eindtijd": "11:30", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/huis_1.png?h=fbf7a813&cb=r_MDyram", "Extra_beschrijving": "Heb jij vragen over huisvesting? Kom dan naar de gratis bijeenkomst op dinsdag 7 januari. Maatschappelijk werkers Merel en Loïs vertellen over sociale en particuliere huurwoningen, anti-kraak, daklozenloket, urgentie en crisisopvang. Datum: dinsdag, 7 januari 2025 Tijd: 10:00 - 11:30 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Heb jij vragen over huisvesting? Kom dan naar de gratis bijeenkomst op dinsdag 7 januari. Maatschappelijk werkers Merel en Loïs vertellen over sociale en particuliere huurwoningen, anti-kraak, daklozenloket, urgentie en crisisopvang. Tijdens de bijeenkomst wordt er meegedacht welke situatie het meeste kans van slagen heeft voor jou. Er is tijd voor het stellen van vragen en delen van ervaringen. En ook voor het uitwisselen van tips aan elkaar en het stilstaan bij de huidige vestigingsituatie. Locatie & aanmelden inZet inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (Winkelcentrum Buytenwegh). Je kan plaatsnemen in de wachtruimte op de begane grond. Je wordt opgehaald en gezamenlijk ga je naar de zaal. Aanmelden kan door een email te sturen naar Merel Kuzee, m.kuzee@inzet-indewijk.nl Graag geen kinderen meenemen. Mocht dit toch een probleem zijn, dan kan je contact opnemen voor een aparte afspraak."},
{"Titel": "Ouderbijeenkomst over kinderen en schermgebruik", "Link": "https://www.inzet-indewijk.nl/ouderbijeenkomst-over-kinderen-en-schermgebruik", "Datum_numeriek": "2025-01-08", "Datum_text": "woensdag, 8 januari 2025", "Beschrijving": "in samenwerking met de mediaconsulent van Bibliotheek Forum Zoetermeer ", "Starttijd": "09:30", "Eindtijd": "11:30", "Locatie": "Forum Zoetermeer, Stadhuisplein 1", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/schermgebruik_kinderen_-_stockfoto_0.jpg?h=276c220a&cb=zGNGxi7Z", "Extra_beschrijving": "Bibliotheek Zoetermeer en inZet organiseren samen een bijeenkomst voor (groot-)ouders/verzorgers van kinderen van 4 tot 12 jaar. Tijdens deze interactieve bijeenkomst Opvoeden samen Aanpakken bespreken we onder begeleiding van een getrainde, vrijwillige gesprekleider van Piëzo hoe wij kinderen het beste kunnen begeleiden bij het gebruik van (sociale) media en dus ook bij schermgebruik. Tiktok, Whatsapp, Snapchat, Instagram en meer, vandaag de dag zijn digital media en ‘schermpjes’ niet meer weg te denken. Verschillende onderzoeken wijzen uit dat kinderen van 4 tot 12 jaar gemiddeld 2 tot 3 uur per dag online zijn. Bij tieners loopt dit zelfs op tot 5 uur per dag. Maar wat zijn hier nu eigenlijk de voor- en nadelen van? En wat is precies het verschil tussen passieve en actieve schermtijd? De mediaconsulent van de bibliotheek zal ook bij de bijeenkomst aanwezig zijn om ons hierover te informeren en adviseren, bijvoorbeeld over het maken van afspraken met je kind. Wat levert succes op en waar loop je tegenaan? De bijeenkomst wordt gehouden op woensdagochtend 8 januari van 9:30 tot 11:30 uur in Bibliotheek Forum Zoetermeer aan het Stadhuisplein 1. Je kunt je aanmelden voor deze bijeenkomst door te mailen naar w.crinceleroy@inzet-indewijk.nl. Datum: woensdag, 8 januari 2025 Tijd: 09:30 - 11:30 Locatie: Forum Zoetermeer, Stadhuisplein 1 Bibliotheek Zoetermeer en inZet organiseren samen een bijeenkomst voor (groot-)ouders/verzorgers van kinderen van 4 tot 12 jaar. Tijdens deze interactieve bijeenkomst Opvoeden samen Aanpakken bespreken we onder begeleiding van een getrainde, vrijwillige gesprekleider van Piëzo hoe wij kinderen het beste kunnen begeleiden bij het gebruik van (sociale) media en dus ook bij schermgebruik. Tiktok, Whatsapp, Snapchat, Instagram en meer, vandaag de dag zijn digital media en ‘schermpjes’ niet meer weg te denken. Verschillende onderzoeken wijzen uit dat kinderen van 4 tot 12 jaar gemiddeld 2 tot 3 uur per dag online zijn. Bij tieners loopt dit zelfs op tot 5 uur per dag. Maar wat zijn hier nu eigenlijk de voor- en nadelen van? En wat is precies het verschil tussen passieve en actieve schermtijd? De mediaconsulent van de bibliotheek zal ook bij de bijeenkomst aanwezig zijn om ons hierover te informeren en adviseren, bijvoorbeeld over het maken van afspraken met je kind. Wat levert succes op en waar loop je tegenaan? De bijeenkomst wordt gehouden op woensdagochtend 8 januari van 9:30 tot 11:30 uur in Bibliotheek Forum Zoetermeer aan het Stadhuisplein 1. Je kunt je aanmelden voor deze bijeenkomst door te mailen naar w.crinceleroy@inzet-indewijk.nl."}
]