[
{"Titel": "Informatiebijeenkomst huisvesting ", "Link": "https://www.inzet-indewijk.nl/informatiebijeenkomst-huisvesting", "Datum_numeriek": "2024-10-24", "Datum_text": "donderdag, 24 oktober 2024", "Beschrijving": "Stel al je vragen over huisvesting", "Starttijd": "15:00", "Eindtijd": "16:30", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/huis_1.png?h=fbf7a813&cb=r_MDyram", "Extra_beschrijving": "Heb jij vragen over huisvesting? Kom dan naar de gratis bijeenkomst op donderdag 24 oktober. Maatschappelijk werkers Merel en Loïs vertellen over sociale en particuliere huurwoningen, anti-kraak, daklozenloket, urgentie en crisisopvang. Datum: donderdag, 24 oktober 2024 Tijd: 15:00 - 16:30 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Heb jij vragen over huisvesting? Kom dan naar de gratis bijeenkomst op donderdag 24 oktober. Maatschappelijk werkers Merel en Loïs vertellen over sociale en particuliere huurwoningen, anti-kraak, daklozenloket, urgentie en crisisopvang. Tijdens de bijeenkomst wordt er meegedacht welke situatie het meeste kans van slagen heeft voor jou. Er is tijd voor het stellen van vragen en delen van ervaringen. En ook voor het uitwisselen van tips aan elkaar en het stilstaan bij de huidige vestiging situatie. Locatie inZet inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (Winkelcentrum Buytenwegh). Je kan plaatsnemen in de wachtruimte op de begane grond. Je wordt opgehaald en gezamenlijk ga je naar de zaal. Aanmelden Aanmelden kan door een email te sturen naar Merel Kuzee, m.kuzee@inzet-indewijk.nl. Graag geen kinderen meenemen. Mocht dit toch een probleem zijn, dan kan je contact opnemen voor een aparte afspraak."},
{"Titel": "Zing mee met een troubadour", "Link": "https://www.inzet-indewijk.nl/zing-mee-met-een-troubadour", "Datum_numeriek": "2024-10-30", "Datum_text": "woensdag, 30 oktober 2024", "Beschrijving": "Hollandse en Engelse klassiekers", "Starttijd": "13:15", "Eindtijd": "15:00", "Locatie": "InZet Centrum, Rakkersveld 253", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/meezingen_met_de_troubadour_bij_inzet_centrum_-_fotograaf_jeroen_stahlecker_0.jpg?h=e0d2a5d2&cb=3iYLzexq", "Extra_beschrijving": "Elke laatste woensdagmiddag van de maand komt troubadour Kees met zijn gitaar naar inZet Centrum. De eerstvolgende keer is op woensdagmiddag 30 oktober. Kees brengt klassieke, Hollandse meezingers ten gehore en ook wat Engelse meezingers, zoals liedjes van Frank Sinatra en Elvis Presley. Iedereen is welkom om te komen luisteren en om met hem mee te zingen. Weet je de tekst niet zo goed meer? Geen probleem, liedboekjes zijn aanwezig. Woensdagmiddag 30 oktober van 13:15 tot 15:00 uur bij inlooplocatie Centrum, Rakkersveld 253 (winkelcentrum Palenstein). Deelname is gratis. Voor meer informatie over de meezingmiddagen kun je contact opnemen met Shayeena Madhar via s.madhar@inzet-indewijk.nl of bellen naar de locatie via 079-8885550. Datum: woensdag, 30 oktober 2024 Tijd: 13:15 - 15:00 Locatie: InZet Centrum, Rakkersveld 253 Elke laatste woensdagmiddag van de maand komt troubadour Kees met zijn gitaar naar inZet Centrum. De eerstvolgende keer is op woensdagmiddag 30 oktober. Kees brengt klassieke, Hollandse meezingers ten gehore en ook wat Engelse meezingers, zoals liedjes van Frank Sinatra en Elvis Presley. Iedereen is welkom om te komen luisteren en om met hem mee te zingen. Weet je de tekst niet zo goed meer? Geen probleem, liedboekjes zijn aanwezig. Woensdagmiddag 30 oktober van 13:15 tot 15:00 uur bij inlooplocatie Centrum, Rakkersveld 253 (winkelcentrum Palenstein). Deelname is gratis. Voor meer informatie over de meezingmiddagen kun je contact opnemen met Shayeena Madhar via s.madhar@inzet-indewijk.nl of bellen naar de locatie via 079-8885550."},
{"Titel": "Herfstlunch voor kinderen", "Link": "https://www.inzet-indewijk.nl/herfstlunch-voor-kinderen", "Datum_numeriek": "2024-10-30", "Datum_text": "woensdag, 30 oktober 2024", "Beschrijving": "Koken met de diëtiste", "Starttijd": "12:30", "Eindtijd": "14:00", "Locatie": "InZet Meerzicht, Uiterwaard 21", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/pompoensoep_-_stockfoto1_0.png?h=49177a1a&cb=k4cwRuSw", "Extra_beschrijving": "Op woensdagmiddag 30 oktober is de diëtiste van Goudenhart te gast bij de kinderlunch bij inZet Meerzicht. Samen met de kinderen en vrijwilligers zal er een lekkere herfstlunch gemaakt worden met pompoensoep en een broodje. Kook en eet je gezellig mee? Kom dan woensdag 30 oktober van 12:30 tot 14:00 uur naar inZet Meerzicht aan de Uiterwaard 21. De kinderlunch is voor kinderen van 4 tot 12 jaar. Meedoen is gratis. Vooraf aanmelden hoeft niet, maar als je nog wat wil vragen, dan kun je contact opnemen met Natalia Sadinska, n.sadinska@inzet-indewijk.nl of bellen naar de locatie 079-3229453. Datum: woensdag, 30 oktober 2024 Tijd: 12:30 - 14:00 Locatie: InZet Meerzicht, Uiterwaard 21 Op woensdagmiddag 30 oktober is de diëtiste van Goudenhart te gast bij de kinderlunch bij inZet Meerzicht. Samen met de kinderen en vrijwilligers zal er een lekkere herfstlunch gemaakt worden met pompoensoep en een broodje. Kook en eet je gezellig mee? Kom dan woensdag 30 oktober van 12:30 tot 14:00 uur naar inZet Meerzicht aan de Uiterwaard 21. De kinderlunch is voor kinderen van 4 tot 12 jaar. Meedoen is gratis. Vooraf aanmelden hoeft niet, maar als je nog wat wil vragen, dan kun je contact opnemen met Natalia Sadinska, n.sadinska@inzet-indewijk.nl of bellen naar de locatie 079-3229453."},
{"Titel": "Een kleurrijke herfstsalade", "Link": "https://www.inzet-indewijk.nl/een-kleurrijke-herfstsalade", "Datum_numeriek": "2024-10-21", "Datum_text": "maandag, 21 oktober 2024", "Beschrijving": "Kookworkshop voor kinderen bij inZet Buytenwegh", "Starttijd": "15:15", "Eindtijd": "16:45", "Locatie": "InZet Buytenwegh & De Leyens, César Franckrode 64", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/herfstgroenten_-_stockfoto_0.jpg?h=0d27ee61&cb=za1TR31N", "Extra_beschrijving": "De kinderkookworkshop op maandag 21 oktober staat helemaal in het teken van de herfst. Samen met de diëtiste van Goudenhart en met de vrijwilligers van Piëzo maak je een mooie, kleurrijke herfstsalade met seizoensgroenten, zoals pompoen, bieten en wortels. Zo leer je meteen hoe je verschillende smaken kunt combineren. Doe je mee? Deze kookworkshop is voor kinderen van 5 tot 12 jaar.Maandag 21 oktober van 15:15 tot 16:45 uur bij inZet Buytenwegh aan de César Franckrode 64. Deelname is gratis.Vooraf aanmelden hoeft niet, maar als je nog wat wil weten dan kun je contact opnemen met Christa de Jonge, c.dejonge@inzet-indewijk.nl of bellen naar de locatie 079-8887474. Datum: maandag, 21 oktober 2024 Tijd: 15:15 - 16:45 Locatie: InZet Buytenwegh & De Leyens, César Franckrode 64 De kinderkookworkshop op maandag 21 oktober staat helemaal in het teken van de herfst. Samen met de diëtiste van Goudenhart en met de vrijwilligers van Piëzo maak je een mooie, kleurrijke herfstsalade met seizoensgroenten, zoals pompoen, bieten en wortels. Zo leer je meteen hoe je verschillende smaken kunt combineren. Doe je mee? Deze kookworkshop is voor kinderen van 5 tot 12 jaar.Maandag 21 oktober van 15:15 tot 16:45 uur bij inZet Buytenwegh aan de César Franckrode 64. Deelname is gratis.Vooraf aanmelden hoeft niet, maar als je nog wat wil weten dan kun je contact opnemen met Christa de Jonge, c.dejonge@inzet-indewijk.nl of bellen naar de locatie 079-8887474."},
{"Titel": "Klussen in huis", "Link": "https://www.inzet-indewijk.nl/klussen-in-huis", "Datum_numeriek": "2024-10-30", "Datum_text": "woensdag, 30 oktober 2024", "Beschrijving": "Leer in deze cursus de meest voorkomende klusjes zelf te doen", "Starttijd": "09:15", "Eindtijd": "11:15", "Locatie": "Ambachtenwerkplaats, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/cursus_klussen_in_huis_bij_de_piezo_ambachtenwerkplaats_-_foto_stichting_piezo3_0.jpg?h=94b28deb&cb=eat53aPR", "Extra_beschrijving": "Heb je altijd al zelf willen klussen, maar weet je niet waar je moet beginnen? Doe dan mee aan onze praktische cursus Klussen in huis. In een reeks van vijf lessen leer je zelfstandig klussen uitvoeren in en om je huis. Onder deskundige begeleiding van de vrijwilliger krijg je stap-voor-stap uitleg over: gaatjes boren, laminaat leggen, schilderen en behangen. Daarnaast is er ruimte voor al je andere klusvragen. Met deze cursus ben je binnen de kortste keren de baas in je eigen huis! Woensdagochtend van 9:15 tot 11:15 uur; startdatum 30 oktober bij inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (winkelcentrum). De kosten bedragen 4,00 euro per keer. Betalen met de Zoetermeerpas kan ook. Voor meer informatie of om je aan te melden kun je contact opnemen met Nicoline Schol via n.schol@inzet-indewijk.nl of bellen naar de locatie via 079-8881928. Datum: woensdag, 30 oktober 2024 Tijd: 09:15 - 11:15 Locatie: Ambachtenwerkplaats, Teldersrode 25 Heb je altijd al zelf willen klussen, maar weet je niet waar je moet beginnen? Doe dan mee aan onze praktische cursus Klussen in huis. In een reeks van vijf lessen leer je zelfstandig klussen uitvoeren in en om je huis. Onder deskundige begeleiding van de vrijwilliger krijg je stap-voor-stap uitleg over: gaatjes boren, laminaat leggen, schilderen en behangen. Daarnaast is er ruimte voor al je andere klusvragen. Met deze cursus ben je binnen de kortste keren de baas in je eigen huis! Woensdagochtend van 9:15 tot 11:15 uur; startdatum 30 oktober bij inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (winkelcentrum). De kosten bedragen 4,00 euro per keer. Betalen met de Zoetermeerpas kan ook. Voor meer informatie of om je aan te melden kun je contact opnemen met Nicoline Schol via n.schol@inzet-indewijk.nl of bellen naar de locatie via 079-8881928."},
{"Titel": "Wat als....je een sociale huurwoning hebt en kleiner wil gaan wonen? Een bijeenkomst voor 55-plussers", "Link": "https://www.inzet-indewijk.nl/wat-alsje-een-sociale-huurwoning-hebt-en-kleiner-wil-gaan-wonen-een-bijeenkomst-voor-55-plussers", "Datum_numeriek": "2024-10-22", "Datum_text": "dinsdag, 22 oktober 2024", "Beschrijving": "Je eigen regie houden", "Starttijd": "13:30", "Eindtijd": "15:30", "Locatie": "inZet Oosterheem, Zanzibarplein 5", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/tevreden_ouderen.jpg?h=1c9b88c9&cb=H376msdh", "Extra_beschrijving": "Dit jaar hebben we de reeks ‘Wat als …?’ voor alle 55+’ers georganiseerd. Maandelijks bespreken we verschillende thema’s omtrent het ouder worden en met het oog op voorbereiding in de toekomst hiervan: ‘Wat verandert er als je straks de pensioengerechtigde leeftijd heeft bereikt?’ ‘Wat als jouw partner is overleden en je hebt wensen m.b.t. de uitvaart?’ ‘Wat als je kleiner wil gaan wonen?’ Datum: dinsdag, 22 oktober 2024 Tijd: 13:30 - 15:30 Locatie: inZet Oosterheem, Zanzibarplein 5 Dit jaar hebben we de reeks ‘Wat als …?’ voor alle 55+’ers georganiseerd. Maandelijks bespreken we verschillende thema’s omtrent het ouder worden en met het oog op voorbereiding in de toekomst hiervan: ‘Wat verandert er als je straks de pensioengerechtigde leeftijd heeft bereikt?’ ‘Wat als jouw partner is overleden en je hebt wensen m.b.t. de uitvaart?’ ‘Wat als je kleiner wil gaan wonen?’ Op dinsdag 22 oktober om 13.30 uur is de informatieve bijeenkomst over wonen en ouder worden. Kan je ook als je ouder wordt zelfstandig blijven wonen in jouw huidige sociale huurwoning? Zijn daar dan aanpassingen voor nodig? Of, als het beter is om te verhuizen, waar zou je dan naar toe willen? Als je tijdig nadenkt over deze vragen, ben je beter voorbereid en is er meer kans een woning te vinden waar je prettig woont. Woon je nu in een grote sociale huurwoning van een woningcorporatie in Zoetermeer? Kan je deze achterlaten voor een meer passende woning? Een seniorenmakelaar kan hier wellicht bij helpen. Onder leiding van ouderenadviseur Veronique Eggink spreken we met seniorenmakelaars Karen Simon en Michelle Korzilius over dit onderwerp. Zij werken voor de 3 woningcorporaties in Zoetermeer. Je bent van harte welkom om mee te luisteren, ervaringen te delen en vragen te stellen.Wil je je goed voorbereiden op veilig, verantwoord en zelfstandig blijven wonen en de eigen regie te behouden? Kom dan gezellig langs voor 'Wat Als…Wonen in een sociale huurwoning en ouder worden?'. Wanneer & waar Donderdag 22 oktober van 13.30 - 15.30 uur bij inZet Oosterheem, Zanzibarplein 5 (naast sporthal de Oosterpoort) Aanmelden De bijeenkomst is gratis. Als je verzekerd wil zijn van een plekje, stuur dan e naam en telefoonnummer naar de sociaal makelaar Liza Soffner l.soffner@inzet-indewijk.nl of loop even binnen om aan te melden."},
{"Titel": "Informatie over voeding en etiketten op voedingsmiddelen", "Link": "https://www.inzet-indewijk.nl/informatie-over-voeding-en-etiketten-op-voedingsmiddelen", "Datum_numeriek": "2024-10-21", "Datum_text": "maandag, 21 oktober 2024", "Beschrijving": "Voorlichtingsbijeenkomst door een diëtist", "Starttijd": "13:15", "Eindtijd": "15:00", "Locatie": "InZet Centrum, Rakkersveld 253", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/etiketten_lezen_-_stockfoto2_0.jpg?h=1c9b88c9&cb=JeX4_M5O", "Extra_beschrijving": "Alle informatie die er voorbijkomt over voeding kan best verwarrend zijn. Hoe weet je nu wat gezond is en hoe lees je de etiketten op voedingsmiddelen? Een diëtist van Goudenhart verzorgt op maandag 21 oktober een voorlichtingsbijeenkomst bij inZet Centrum waarin zij je leert waar je op kunt letten bij het verkrijgen van informatie over voeding en bij het lezen van etiketten. Ook maakt ze je bewust van misleidende claims en marketingtrucs. Maandag 21 oktober van 13:15 tot 15:00 uur bij inZet Centrum aan het Rakkersveld 253. Deelname is gratis. Voor aanmelden of meer informatie kun je contact opnemen met Shayeena Madhar via s.madhar@inzet-indewijk.nl of bellen naar de locatie via 079-8885550. Datum: maandag, 21 oktober 2024 Tijd: 13:15 - 15:00 Locatie: InZet Centrum, Rakkersveld 253 Alle informatie die er voorbijkomt over voeding kan best verwarrend zijn. Hoe weet je nu wat gezond is en hoe lees je de etiketten op voedingsmiddelen? Een diëtist van Goudenhart verzorgt op maandag 21 oktober een voorlichtingsbijeenkomst bij inZet Centrum waarin zij je leert waar je op kunt letten bij het verkrijgen van informatie over voeding en bij het lezen van etiketten. Ook maakt ze je bewust van misleidende claims en marketingtrucs. Maandag 21 oktober van 13:15 tot 15:00 uur bij inZet Centrum aan het Rakkersveld 253. Deelname is gratis. Voor aanmelden of meer informatie kun je contact opnemen met Shayeena Madhar via s.madhar@inzet-indewijk.nl of bellen naar de locatie via 079-8885550."},
{"Titel": "Workshop: hoe verder na verlies", "Link": "https://www.inzet-indewijk.nl/workshop-hoe-verder-na-verlies", "Datum_numeriek": "2024-10-30", "Datum_text": "woensdag, 30 oktober 2024", "Beschrijving": "Omgaan met verlies", "Starttijd": "14:00", "Eindtijd": "16:00", "Locatie": "inZet Noordhove & Seghwaert, Petuniatuin 7a", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/hand_vasthouden_1.jpg?h=0775493e&cb=rh5ZrhNO", "Extra_beschrijving": "In deze gratis workshop besteden we aandacht aan wat komt kijken bij verlies en bij herstel. Het gaat om verlies van een dierbare zoals je partner, maar ook verlies van je gezondheid, werk, financiën of netwerk Datum: woensdag, 30 oktober 2024 Tijd: 14:00 - 16:00 Locatie: inZet Noordhove & Seghwaert, Petuniatuin 7a In deze gratis workshop besteden we aandacht aan wat komt kijken bij verlies en bij herstel. Het gaat om verlies van een dierbare zoals je partner, maar ook verlies van je gezondheid, werk, financiën of netwerk We praten er niet vaak genoeg over, dit terwijl we er allemaal vroeg of laat mee in aanraking komen. De workshop wordt geleid door Indigo en biedt een veilige ruimte om ervaringen te delen en handvatten te krijgen voor het omgaan met rouw en verlies. Wanneer & waar Woensdag 30 oktober van 14:00 tot 16:00 uur bij inZet Noordhove & Seghwaert Petuniatuin 7a, Zoetermeer (naast Fysiotherapeut Seghwaert) Aanmelden Als je verzekerd wil zijn van een plekje, stuur dan jouw naam en telefoonnummer naar de sociaal makelaar Taffy van der Heijden t.vanderheijden@inzet-indewijk.nl. Je kan ook bellen naar 06-46361374 of loop even binnen om je aan te melden."},
{"Titel": "Groepstraining prikkelverwerking autisme", "Link": "https://www.inzet-indewijk.nl/groepstraining-prikkelverwerking-autisme", "Datum_numeriek": "2024-11-04", "Datum_text": "maandag, 4 november 2024", "Beschrijving": "Meer balans in jouw leven", "Starttijd": "15:00", "Eindtijd": "16:30", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/prikkelvrij_0.jpg?h=ae1281eb&cb=Qo5jRJQ4", "Extra_beschrijving": "Heb jij autisme en heb je het gevoel dat je snel overprikkeld raakt of misschien wel onderprikkeld? Deze training helpt jou om je prikkelverwerking in kaart te brengen en je dag of week meer in balans te brengen. Heb jij autisme en heb je het gevoel dat je snel overprikkeld raakt of misschien wel onderprikkeld? Deze training helpt jou om je prikkelverwerking in kaart te brengen en je dag of week meer in balans te brengen. Datum: maandag, 4 november 2024 Tijd: 15:00 - 16:30 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Heb jij autisme en heb je het gevoel dat je snel overprikkeld raakt of misschien wel onderprikkeld? Deze training helpt jou om je prikkelverwerking in kaart te brengen en je dag of week meer in balans te brengen. Heb jij autisme en heb je het gevoel dat je snel overprikkeld raakt of misschien wel onderprikkeld? Deze training helpt jou om je prikkelverwerking in kaart te brengen en je dag of week meer in balans te brengen. Volwassenen vanaf 18 jaar met autisme en een normale of hoge intelligentie kunnen hier aan meedoen. Deelname is gratis. Aan het einde van deze training weet je: Zes reguliere bijeenkomsten en één terugkombijeenkomst na zes weken. De bijeenkomsten vinden om de week plaats, met uitzondering van de kerstvakantie en de terugkombijeenkomst. De groep bestaat uit maximaal 12 personen. De bijeenkomsten bestaan zowel uit theorie als praktische oefeningen. Iedere deelnemer ontvangt een werkboek, dat je mag houden. Waar & Wanneer Inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (winkelcentrum Buytenwegh, dichtbij de Randstadrail). Start is op maandag 4 november 2024. Daaropvolgende data: 18 november, 2 december, 16 december, 6 januari 2025, 20 januari en de terugkombijeenkomst op 3 maart 2024. De bijeenkomsten vinden plaats van 15:00 – 16:30 uur. Het is de bedoeling dat je de hele training volgt. Je mag je natuurlijk wel afmelden als je ziek of overprikkeld bent. Begeleiders: Iris Lindner en Patty van Wingerden. Meer informatie en/ aanmelden Heb je belangstelling of heb je nog vragen? Stuur dan een email naar Iris Lindner i.lindner@inzet-indewijk.nl"},
{"Titel": "Voorlichting: vriendschap, seksualiteit en relaties", "Link": "https://www.inzet-indewijk.nl/voorlichting-vriendschap-seksualiteit-en-relaties", "Datum_numeriek": "2024-11-28", "Datum_text": "donderdag, 28 november 2024", "Beschrijving": "Wat zijn de regels in jouw huis?", "Starttijd": "19:00", "Eindtijd": "20:30", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/pexels-jopwell-1325761_0.jpg?h=a4033785&cb=z5rzmZlk", "Extra_beschrijving": "Op donderdag 28 november organiseren we een voorlichting voor ouders en verzorgers met een kind die een beperking heeft. Er worden verschillende onderwerpen besproken. Hoe doe je dat, hoe zeg je tegen je kind wat je wel en niet wil. Wat zijn de regels in jouw huis? Op donderdag 28 november organiseren we een voorlichting voor ouders en verzorgers met een kind die een beperking heeft. Er worden verschillende onderwerpen besproken. Hoe doe je dat, hoe zeg je tegen je kind wat je wel en niet wil. Wat zijn de regels in jouw huis? Datum: donderdag, 28 november 2024 Tijd: 19:00 - 20:30 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Op donderdag 28 november organiseren we een voorlichting voor ouders en verzorgers met een kind die een beperking heeft. Er worden verschillende onderwerpen besproken. Hoe doe je dat, hoe zeg je tegen je kind wat je wel en niet wil. Wat zijn de regels in jouw huis? Op donderdag 28 november organiseren we een voorlichting voor ouders en verzorgers met een kind die een beperking heeft. Er worden verschillende onderwerpen besproken. Hoe doe je dat, hoe zeg je tegen je kind wat je wel en niet wil. Wat zijn de regels in jouw huis? De laatste jaren komen er steeds meer vragen van ouders en verzorgers die niet goed weten of durven te praten met hun kind over vriendschappen, relaties, seksualiteit, sexting, masturbatie en grenzen aangeven. Waar kan je kind veilig en privé masturberen? Weet jouw kind het verschil tussen een vriend en een “vriendelijk persoon”. Ligt er misbruik op de loer? Hoe houd je je kind in de gaten of ze wel veilig omgaan met hun telefoon. Hoe maak je duidelijk dat naaktfoto’s maken niet verstandig is, laat staan versturen aan een “vriendje”. Wanneer heeft jouw kind een relatie of een vriendschap, weet je dan of dat duidelijk is voor jouw kind? Alle vragen mogen gesteld worden. Niks is gek, niks is vreemd. Wij kennen deze doelgroep heel goed en willen jou graag ondersteunen en adviseren. Deelname is gratis. Voor wie Voor ouders en verzorgers met een kind die een beperking heeft. Waar & wanneer inZet inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (winkelcentrum Buytenwegh). De voorlichting wordt gegeven op donderdag 28 november van 19.00 tot 20.30 uur. Belangstelling Heb je belangstelling of heb je nog vragen? Bel of stuur een email naar Wendy van der Mee, 06 10727080/ w.vandermee@inzet-indewijk.nl of naar Ellen Hazen, 06 10719986/ e.hazen@inzet-indewijk.nl. Heb je de aansluitende wens dat wij jouw kind een cursus aanbieden over deze onderwerpen, dan kan dat. De cursus bestaat uit 5 bijeenkomsten in het voor- en/of najaar."},
{"Titel": "Livemuziek bij inZet Noordhove & Seghwaert", "Link": "https://www.inzet-indewijk.nl/livemuziek-bij-inzet-noordhove-seghwaert", "Datum_numeriek": "2024-11-06", "Datum_text": "woensdag, 6 november 2024", "Beschrijving": "Voetjes van de vloer", "Starttijd": "13:30", "Eindtijd": "15:30", "Locatie": "inZet Noordhove & Seghwaert, Petuniatuin 7a", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/little_ann_persfoto_0.jpg?h=69f2b9d0&cb=nZPnpZ6O", "Extra_beschrijving": "Op 6 november ben je van harte welkom voor een gezellige middag met livemuziek van de band Little Ann and Friends. Datum: woensdag, 6 november 2024 Tijd: 13:30 - 15:30 Locatie: inZet Noordhove & Seghwaert, Petuniatuin 7a Op 6 november ben je van harte welkom voor een gezellige middag met livemuziek van de band Little Ann and Friends. Vanaf 13.30 uur kan je genieten van populaire muziek van de jaren '50 en '60 met Indonesische invloeden. Om de sfeer nog feestelijker te maken, zal er ook een danspaar aanwezig zijn. Je kan de dansvloer op, maar natuurlijk ook gewoon genieten van de muziek. De entree is gratis, consumpties zijn voor eigen rekening. Wanneer & waar Woensdag 6 november van 13.30 tot 15.30 bij inZet Noordhove & Seghwaert, Petuniatuin 7a (naast Fysiotherapeut Seghwaert). Aanmelden Als je verzekerd wil zijn van een plekje, stuur dan jouw naam en telefoonnummer naar de sociaal makelaar Taffy van der Heijden t.vanderheijden@inzet-indewijk.nl / 06-46361374 of loop even binnen om je aan te melden."},
{"Titel": "Voorlichting: 'mijn kind wordt 18 jaar, wat moet ik regelen?' ", "Link": "https://www.inzet-indewijk.nl/voorlichting-mijn-kind-wordt-18-jaar-wat-moet-ik-regelen-0", "Datum_numeriek": "2024-11-14", "Datum_text": "donderdag, 14 november 2024", "Beschrijving": "Zaken op een rijtje", "Starttijd": "18:30", "Eindtijd": "20:00", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/lachend_kind_pexels.jpg?h=0764f6ae&cb=ki78pB4e", "Extra_beschrijving": "Wordt jouw kind binnenkort 18? Dan moet er veel geregeld worden, maar wat allemaal? Bij deze voorlichting ondersteunen wij je graag bij de juiste formulieren en informeren we je over belangrijke onderwerpen. Wordt jouw kind binnenkort 18? Dan moet er veel geregeld worden, maar wat allemaal? Bij deze voorlichting ondersteunen wij je graag bij de juiste formulieren en informeren we je over belangrijke onderwerpen. Datum: donderdag, 14 november 2024 Tijd: 18:30 - 20:00 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Wordt jouw kind binnenkort 18? Dan moet er veel geregeld worden, maar wat allemaal? Bij deze voorlichting ondersteunen wij je graag bij de juiste formulieren en informeren we je over belangrijke onderwerpen. Wordt jouw kind binnenkort 18? Dan moet er veel geregeld worden, maar wat allemaal? Bij deze voorlichting ondersteunen wij je graag bij de juiste formulieren en informeren we je over belangrijke onderwerpen. Twee keer per jaar wordt deze (gratis) voorlichting georganiseerd voor ouders en verzorgers van pubers of jongeren met of zonder beperking die dit jaar 18 worden. Heeft jouw kind een beperking, dan moeten daar ook andere zaken voor geregeld worden. Je ontvangt duidelijke informatie en kan zelf aan de slag. Lukt het je niet (helemaal) zonder hulp, dan helpen wij daarbij. Waar & wanneer? inZet inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (winkelcentrum Buytenwegh) in Zoetermeer. Datum: donderdag 14 november Tijd: van 18:30 tot 20:00 uur Aanmelden & informatie Heb je belangstelling en wil je je aanmelden? Of heb je vragen? Dan kan je contact opnemen met: Wendy van der Mee T 06 107 27 080 | E w.vandermee@inzet-indewijk.nl Ellen Hazen T 06 107 19 986 | E e.hazen@inzet-indewijk.nl"}
]