[
{"Titel": "Blijf overeind, voorkom vallen!", "Link": "https://www.inzet-indewijk.nl/blijf-overeind-voorkom-vallen-1", "Datum_numeriek": "2024-11-13", "Datum_text": "woensdag, 13 november 2024", "Beschrijving": "Voorlichting door de diëtiste en Buurtsportcoach", "Starttijd": "12:30", "Eindtijd": "14:30", "Locatie": "InZet Buytenwegh & De Leyens, César Franckrode 64", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/valpreventie_-_stockfoto_2.jpg?h=7a69019d&cb=h6tcDLYj", "Extra_beschrijving": "Op woensdag 13 november verzorgen een diëtiste van Goudenhart en een Buurtsportcoach bij inZet Buytenwegh een voorlichting over valpreventie. Laat een beweeganalyse uitvoeren en ontdek hoe groot of klein je valrisico is. Uiteraard is er volop informatie over wat je kunt doen aan voeding en beweging om je valrisico te verkleinen. Ook zal er ruimte zijn om zelf vragen te stellen. Woensdagmiddag 13 november van 12:30 tot 14:30 uur aan de César Franckrode 64. Deelname is gratis. Voor meer informatie of om je aan te melden kun je contact opnemen met Rob Verbunt, r.verbunt@inzet-indewijk.nl of bellen naar de locatie via 079-3229453. Datum: woensdag, 13 november 2024 Tijd: 12:30 - 14:30 Locatie: InZet Buytenwegh & De Leyens, César Franckrode 64 Op woensdag 13 november verzorgen een diëtiste van Goudenhart en een Buurtsportcoach bij inZet Buytenwegh een voorlichting over valpreventie. Laat een beweeganalyse uitvoeren en ontdek hoe groot of klein je valrisico is. Uiteraard is er volop informatie over wat je kunt doen aan voeding en beweging om je valrisico te verkleinen. Ook zal er ruimte zijn om zelf vragen te stellen. Woensdagmiddag 13 november van 12:30 tot 14:30 uur aan de César Franckrode 64. Deelname is gratis. Voor meer informatie of om je aan te melden kun je contact opnemen met Rob Verbunt, r.verbunt@inzet-indewijk.nl of bellen naar de locatie via 079-3229453."},
{"Titel": "Bewust aan de slag met een gezonde leefstijl", "Link": "https://www.inzet-indewijk.nl/bewust-aan-de-slag-met-een-gezonde-leefstijl-1", "Datum_numeriek": "2024-11-13", "Datum_text": "woensdag, 13 november 2024", "Beschrijving": "Workshop door Indigo Preventie", "Starttijd": "12:30", "Eindtijd": "14:30", "Locatie": "InZet Meerzicht, Uiterwaard 21", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/gezonde_leefstijl_-_stockfoto2_0.jpg?h=e5aec6c8&cb=yP6AF-mn", "Extra_beschrijving": "Ik ben al gezond bezig, toch? Voor het antwoord op deze vraag kun je op woensdagmiddag 13 november bij inZet Meerzicht meedoen met de workshop van Indigo Preventie. Tijdens deze workshop word je je meer bewust van je eigen leefstijl en van welke aspecten bij een gezonde leefstijl horen. Je leert wat je zou kunnen doen om nog gezonder te leven. Er is aandacht voor fysieke en mentale gezondheid. Woensdagmiddag 13 november van 12:30 tot 14:30 uur aan de Uiterwaard 21. Deelname is gratis. Voor meer informatie of om je aan te melden kun je contact opnemen met Natalia Sadinska via n.sadinska@inzet-indewijk.nl of bellen naar de locatie via 079-3229453. Datum: woensdag, 13 november 2024 Tijd: 12:30 - 14:30 Locatie: InZet Meerzicht, Uiterwaard 21 Ik ben al gezond bezig, toch? Voor het antwoord op deze vraag kun je op woensdagmiddag 13 november bij inZet Meerzicht meedoen met de workshop van Indigo Preventie. Tijdens deze workshop word je je meer bewust van je eigen leefstijl en van welke aspecten bij een gezonde leefstijl horen. Je leert wat je zou kunnen doen om nog gezonder te leven. Er is aandacht voor fysieke en mentale gezondheid. Woensdagmiddag 13 november van 12:30 tot 14:30 uur aan de Uiterwaard 21. Deelname is gratis. Voor meer informatie of om je aan te melden kun je contact opnemen met Natalia Sadinska via n.sadinska@inzet-indewijk.nl of bellen naar de locatie via 079-3229453."},
{"Titel": "Voorlichting: vriendschap, seksualiteit en relaties", "Link": "https://www.inzet-indewijk.nl/voorlichting-vriendschap-seksualiteit-en-relaties", "Datum_numeriek": "2024-11-28", "Datum_text": "donderdag, 28 november 2024", "Beschrijving": "Wat zijn de regels in jouw huis?", "Starttijd": "19:00", "Eindtijd": "20:30", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/pexels-jopwell-1325761_0.jpg?h=a4033785&cb=z5rzmZlk", "Extra_beschrijving": "Op donderdag 28 november organiseren we een voorlichting voor ouders en verzorgers met een kind die een beperking heeft. Er worden verschillende onderwerpen besproken. Hoe doe je dat, hoe zeg je tegen je kind wat je wel en niet wil. Wat zijn de regels in jouw huis? Op donderdag 28 november organiseren we een voorlichting voor ouders en verzorgers met een kind die een beperking heeft. Er worden verschillende onderwerpen besproken. Hoe doe je dat, hoe zeg je tegen je kind wat je wel en niet wil. Wat zijn de regels in jouw huis? Datum: donderdag, 28 november 2024 Tijd: 19:00 - 20:30 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Op donderdag 28 november organiseren we een voorlichting voor ouders en verzorgers met een kind die een beperking heeft. Er worden verschillende onderwerpen besproken. Hoe doe je dat, hoe zeg je tegen je kind wat je wel en niet wil. Wat zijn de regels in jouw huis? Op donderdag 28 november organiseren we een voorlichting voor ouders en verzorgers met een kind die een beperking heeft. Er worden verschillende onderwerpen besproken. Hoe doe je dat, hoe zeg je tegen je kind wat je wel en niet wil. Wat zijn de regels in jouw huis? De laatste jaren komen er steeds meer vragen van ouders en verzorgers die niet goed weten of durven te praten met hun kind over vriendschappen, relaties, seksualiteit, sexting, masturbatie en grenzen aangeven. Waar kan je kind veilig en privé masturberen? Weet jouw kind het verschil tussen een vriend en een “vriendelijk persoon”. Ligt er misbruik op de loer? Hoe houd je je kind in de gaten of ze wel veilig omgaan met hun telefoon. Hoe maak je duidelijk dat naaktfoto’s maken niet verstandig is, laat staan versturen aan een “vriendje”. Wanneer heeft jouw kind een relatie of een vriendschap, weet je dan of dat duidelijk is voor jouw kind? Alle vragen mogen gesteld worden. Niks is gek, niks is vreemd. Wij kennen deze doelgroep heel goed en willen jou graag ondersteunen en adviseren. Deelname is gratis. Voor wie Voor ouders en verzorgers met een kind die een beperking heeft. Waar & wanneer inZet inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (winkelcentrum Buytenwegh). De voorlichting wordt gegeven op donderdag 28 november van 19.00 tot 20.30 uur. Belangstelling Heb je belangstelling of heb je nog vragen? Bel of stuur een email naar Wendy van der Mee, 06 10727080/ w.vandermee@inzet-indewijk.nl of naar Ellen Hazen, 06 10719986/ e.hazen@inzet-indewijk.nl. Heb je de aansluitende wens dat wij jouw kind een cursus aanbieden over deze onderwerpen, dan kan dat. De cursus bestaat uit 5 bijeenkomsten in het voor- en/of najaar."},
{"Titel": "Informatiebijeenkomst huisvesting ", "Link": "https://www.inzet-indewijk.nl/informatiebijeenkomst-huisvesting", "Datum_numeriek": "2024-11-26", "Datum_text": "dinsdag, 26 november 2024", "Beschrijving": "Stel al je vragen over huisvesting", "Starttijd": "11:00", "Eindtijd": "12:30", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/huis_1.png?h=fbf7a813&cb=r_MDyram", "Extra_beschrijving": "Heb jij vragen over huisvesting? Kom dan naar de gratis bijeenkomst op dinsdag 26 november. Maatschappelijk werkers Merel en Loïs vertellen over sociale en particuliere huurwoningen, anti-kraak, daklozenloket, urgentie en crisisopvang. Datum: dinsdag, 26 november 2024 Tijd: 11:00 - 12:30 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Heb jij vragen over huisvesting? Kom dan naar de gratis bijeenkomst op dinsdag 26 november. Maatschappelijk werkers Merel en Loïs vertellen over sociale en particuliere huurwoningen, anti-kraak, daklozenloket, urgentie en crisisopvang. Tijdens de bijeenkomst wordt er meegedacht welke situatie het meeste kans van slagen heeft voor jou. Er is tijd voor het stellen van vragen en delen van ervaringen. En ook voor het uitwisselen van tips aan elkaar en het stilstaan bij de huidige vestigingsituatie. Locatie & aanmelden inZet inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (Winkelcentrum Buytenwegh). Je kan plaatsnemen in de wachtruimte op de begane grond. Je wordt opgehaald en gezamenlijk ga je naar de zaal. Aanmelden kan door een email te sturen naar Merel Kuzee, m.kuzee@inzet-indewijk.nl Graag geen kinderen meenemen. Mocht dit toch een probleem zijn, dan kan je contact opnemen voor een aparte afspraak"},
{"Titel": "Voorlichting: 'mijn kind wordt 18 jaar, wat moet ik regelen?' ", "Link": "https://www.inzet-indewijk.nl/voorlichting-mijn-kind-wordt-18-jaar-wat-moet-ik-regelen-0", "Datum_numeriek": "2024-11-14", "Datum_text": "donderdag, 14 november 2024", "Beschrijving": "Zaken op een rijtje", "Starttijd": "18:30", "Eindtijd": "20:00", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/lachend_kind_pexels.jpg?h=0764f6ae&cb=ki78pB4e", "Extra_beschrijving": "Wordt jouw kind binnenkort 18? Dan moet er veel geregeld worden, maar wat allemaal? Bij deze voorlichting ondersteunen wij je graag bij de juiste formulieren en informeren we je over belangrijke onderwerpen. Wordt jouw kind binnenkort 18? Dan moet er veel geregeld worden, maar wat allemaal? Bij deze voorlichting ondersteunen wij je graag bij de juiste formulieren en informeren we je over belangrijke onderwerpen. Datum: donderdag, 14 november 2024 Tijd: 18:30 - 20:00 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Wordt jouw kind binnenkort 18? Dan moet er veel geregeld worden, maar wat allemaal? Bij deze voorlichting ondersteunen wij je graag bij de juiste formulieren en informeren we je over belangrijke onderwerpen. Wordt jouw kind binnenkort 18? Dan moet er veel geregeld worden, maar wat allemaal? Bij deze voorlichting ondersteunen wij je graag bij de juiste formulieren en informeren we je over belangrijke onderwerpen. Twee keer per jaar wordt deze (gratis) voorlichting georganiseerd voor ouders en verzorgers van pubers of jongeren met of zonder beperking die dit jaar 18 worden. Heeft jouw kind een beperking, dan moeten daar ook andere zaken voor geregeld worden. Je ontvangt duidelijke informatie en kan zelf aan de slag. Lukt het je niet (helemaal) zonder hulp, dan helpen wij daarbij. Waar & wanneer? inZet inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (winkelcentrum Buytenwegh) in Zoetermeer. Datum: donderdag 14 november Tijd: van 18:30 tot 20:00 uur Aanmelden & informatie Heb je belangstelling en wil je je aanmelden? Of heb je vragen? Dan kan je contact opnemen met: Wendy van der Mee T 06 107 27 080 | E w.vandermee@inzet-indewijk.nl Ellen Hazen T 06 107 19 986 | E e.hazen@inzet-indewijk.nl"},
{"Titel": "Kennissessies voor en door ouderen", "Link": "https://www.inzet-indewijk.nl/kennissessies-voor-en-door-ouderen-23", "Datum_numeriek": "2024-11-27", "Datum_text": "woensdag, 27 november 2024", "Beschrijving": "Vincent van Gogh in Den Haag", "Starttijd": "12:30", "Eindtijd": "14:30", "Locatie": "InZet Buytenwegh & De Leyens, César Franckrode 64", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/vincent_van_gogh_-_stockfoto_0.png?h=81ac554e&cb=tNqNi4CT", "Extra_beschrijving": "Op woensdag 27 november zal Arno Brouwers, vrijwilliger bij inZet, een kennissessie verzorgen over Vincent van Gogh en dan met name over de periode waarin Van Gogh in Den Haag en omgeving verbleef. Wil je meer te weten komen over het leven van deze uitzonderlijke kunstschilder? Kom dan op woensdagmiddag 27 november van 12:30 tot 14:30 uur naar inZet Buytenwegh aan de César Franckrode 64. Deelname is 4 euro, inclusief koffie en thee. Betalen met de Zoetermeerpas is ook mogelijk. Aanmelden voor deze Kennissessie kan door te mailen naar Dorien Groen via d.groen@inzet-indewijk.nl of door te bellen naar de locatie via 079-8887474. Datum: woensdag, 27 november 2024 Tijd: 12:30 - 14:30 Locatie: InZet Buytenwegh & De Leyens, César Franckrode 64 Op woensdag 27 november zal Arno Brouwers, vrijwilliger bij inZet, een kennissessie verzorgen over Vincent van Gogh en dan met name over de periode waarin Van Gogh in Den Haag en omgeving verbleef. Wil je meer te weten komen over het leven van deze uitzonderlijke kunstschilder? Kom dan op woensdagmiddag 27 november van 12:30 tot 14:30 uur naar inZet Buytenwegh aan de César Franckrode 64. Deelname is 4 euro, inclusief koffie en thee. Betalen met de Zoetermeerpas is ook mogelijk. Aanmelden voor deze Kennissessie kan door te mailen naar Dorien Groen via d.groen@inzet-indewijk.nl of door te bellen naar de locatie via 079-8887474."}
]