[
{"Titel": "Cursus Klussen in huis bij de Ambachtenwerkplaats", "Link": "https://www.inzet-indewijk.nl/cursus-klussen-in-huis-bij-de-ambachtenwerkplaats-4", "Datum_numeriek": "2024-12-04", "Datum_text": "woensdag, 4 december 2024", "Beschrijving": "Leer in vijf lessen de meest voorkomende klussen in huis zelf uit te voeren", "Starttijd": "09:15", "Eindtijd": "11:15", "Locatie": "Inlooplocatie Buytenwegh & De Leyens", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/cursus_klussen_in_huis_bij_de_piezo_ambachtenwerkplaats_-_foto_stichting_piezo4.jpg?h=94b28deb&cb=skty4oYt", "Extra_beschrijving": "Heb je altijd al zelf willen klussen, maar weet je niet waar je moet beginnen? Doe dan mee aan onze praktische cursus Klussen in huis. In een reeks van vijf lessen leer je zelfstandig klussen uitvoeren in en om je huis. Onder deskundige begeleiding van de vrijwilliger krijg je stap-voor-stap uitleg over: gaatjes boren, laminaat leggen, schilderen en behangen. Daarnaast is er ruimte voor al je andere klusvragen. Met deze cursus ben je binnen de kortste keren thuis een echte klusexpert! Woensdagochtend van 9:15 tot 11:15 uur. Startdatum 4 december. Vervolgdata: 11 december, 18 december, 8 januari en 15 januari. Inlooplocatie Buytenwegh & De Leyens (Teldersrode 25, ) bij de ambachtenwerkplaats. De kosten bedragen 4,00 euro per keer. Betalen met de Zoetermeerpas kan ook. Voor meer informatie of om je aan te melden kun je contact opnemen met Nicoline Schol via n.schol@inzet-indewijk.nl of bellen naar de locatie via 079-8881928. Datum: woensdag, 4 december 2024 Tijd: 09:15 - 11:15 Locatie: Inlooplocatie Buytenwegh & De Leyens Heb je altijd al zelf willen klussen, maar weet je niet waar je moet beginnen? Doe dan mee aan onze praktische cursus Klussen in huis. In een reeks van vijf lessen leer je zelfstandig klussen uitvoeren in en om je huis. Onder deskundige begeleiding van de vrijwilliger krijg je stap-voor-stap uitleg over: gaatjes boren, laminaat leggen, schilderen en behangen. Daarnaast is er ruimte voor al je andere klusvragen. Met deze cursus ben je binnen de kortste keren thuis een echte klusexpert! Woensdagochtend van 9:15 tot 11:15 uur. Startdatum 4 december. Vervolgdata: 11 december, 18 december, 8 januari en 15 januari. Inlooplocatie Buytenwegh & De Leyens (Teldersrode 25, ) bij de ambachtenwerkplaats. De kosten bedragen 4,00 euro per keer. Betalen met de Zoetermeerpas kan ook. Voor meer informatie of om je aan te melden kun je contact opnemen met Nicoline Schol via n.schol@inzet-indewijk.nl of bellen naar de locatie via 079-8881928."},
{"Titel": "Hoe kan ik mij meer ontspannen?", "Link": "https://www.inzet-indewijk.nl/hoe-kan-ik-mij-meer-ontspannen-0", "Datum_numeriek": "2024-12-11", "Datum_text": "woensdag, 11 december 2024", "Beschrijving": "Workshop ademhalingsoefeningen door Indigo Preventie", "Starttijd": "12:30", "Eindtijd": "14:30", "Locatie": "inZet activiteitenlocatie Buytenwegh ", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/ademhalingsoefeningen_-_stockfoto3_0.jpg?h=53dd9b82&cb=QCKq-OZl", "Extra_beschrijving": "Adem in, adem uit. Eén van de vele manieren om meer te ontspannen in het dagelijks leven is het toepassen van ontspanningsoefeningen, waaronder verschillende ademhalingsoefeningen. Tijdens de workshop van Indigo Preventie bij activiteitenlocatie Buytenwegh op woensdag 11 december laat de trainer je kennismaken met deze oefeningen. Kom ook en ervaar wat het met je doet. Woensdag 11 december van 12:30 tot 14:30 uur aan de César Franckrode 64. Deelname is gratis. Neem om je aan te melden of voor meer informatie contact op met Rob Verbunt via r.verbunt@inzet-indewijk.nl of bel met de locatie via 079-8887474. Datum: woensdag, 11 december 2024 Tijd: 12:30 - 14:30 Locatie: inZet activiteitenlocatie Buytenwegh Adem in, adem uit. Eén van de vele manieren om meer te ontspannen in het dagelijks leven is het toepassen van ontspanningsoefeningen, waaronder verschillende ademhalingsoefeningen. Tijdens de workshop van Indigo Preventie bij activiteitenlocatie Buytenwegh op woensdag 11 december laat de trainer je kennismaken met deze oefeningen. Kom ook en ervaar wat het met je doet. Woensdag 11 december van 12:30 tot 14:30 uur aan de César Franckrode 64. Deelname is gratis. Neem om je aan te melden of voor meer informatie contact op met Rob Verbunt via r.verbunt@inzet-indewijk.nl of bel met de locatie via 079-8887474."},
{"Titel": "Verandering van voeding bij het ouder worden", "Link": "https://www.inzet-indewijk.nl/verandering-van-voeding-bij-het-ouder-worden", "Datum_numeriek": "2024-12-09", "Datum_text": "maandag, 9 december 2024", "Beschrijving": "Voorlichting door de diëtiste bij inZet Centrum", "Starttijd": "13:15", "Eindtijd": "15:00", "Locatie": "InZet Centrum, Rakkersveld 253", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/senioren_en_voeding_-_stockfoto2_0.jpg?h=f2fcf546&cb=_9-TOBg-", "Extra_beschrijving": "Naarmate we ouder worden, verandert er veel, zo ook in de voeding! Denk aan je smaak en eetlust, maar ook aan je voedingsbehoefte. Wat wordt er anders en wat hebben 50-plussers en 70-plussers per dag nodig? Op maandagmiddag 9 december zal een diëtiste van Goudenhart een voorlichting verzorgen bij inZet Centrum. Ook zal er ruimte zijn om zelf vragen te stellen. Maandag 9 december van 13:15 tot 15:00 uur bij inZet inlooplocatie Centrum aan het Rakkersveld 253. Deelname is gratis. Voor aanmelden of meer informatie kun je contact opnemen met Shayeena Madhar via s.madhar@inzet-indewijk.nl of bellen naar de locatie via 079-8885550. Datum: maandag, 9 december 2024 Tijd: 13:15 - 15:00 Locatie: InZet Centrum, Rakkersveld 253 Naarmate we ouder worden, verandert er veel, zo ook in de voeding! Denk aan je smaak en eetlust, maar ook aan je voedingsbehoefte. Wat wordt er anders en wat hebben 50-plussers en 70-plussers per dag nodig? Op maandagmiddag 9 december zal een diëtiste van Goudenhart een voorlichting verzorgen bij inZet Centrum. Ook zal er ruimte zijn om zelf vragen te stellen. Maandag 9 december van 13:15 tot 15:00 uur bij inZet inlooplocatie Centrum aan het Rakkersveld 253. Deelname is gratis. Voor aanmelden of meer informatie kun je contact opnemen met Shayeena Madhar via s.madhar@inzet-indewijk.nl of bellen naar de locatie via 079-8885550."},
{"Titel": "Hoorcafé bij inZet activiteitenlocatie Bijdorplaan", "Link": "https://www.inzet-indewijk.nl/hoorcafe-bij-inzet-activiteitenlocatie-bijdorplaan", "Datum_numeriek": "2024-12-03", "Datum_text": "dinsdag, 3 december 2024", "Beschrijving": "De laatste ontwikkelingen over hoorhulpmiddelen", "Starttijd": "13:30", "Eindtijd": "16:30", "Locatie": "inZet activiteitenlocatie Bijdorplaan", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/horen.jpg?h=29258262&cb=EyIjZpNs", "Extra_beschrijving": "Dinsdagmiddag 3 december is Hoorcafé in de regio Den Haag geopend. Je bent van harte welkom op inZet activiteitenlocatie Bijdorplaan. Een plek om gezellig te kletsen, tips en ervaringen uit te wisselen in een gezellige sfeer, stond al lange tijd hoog op de wensenlijst. Datum: dinsdag, 3 december 2024 Tijd: 13:30 - 16:30 Locatie: inZet activiteitenlocatie Bijdorplaan Dinsdagmiddag 3 december is Hoorcafé in de regio Den Haag geopend. Je bent van harte welkom op inZet activiteitenlocatie Bijdorplaan. Een plek om gezellig te kletsen, tips en ervaringen uit te wisselen in een gezellige sfeer, stond al lange tijd hoog op de wensenlijst. Het Hoorcafé is er iedere eerste dinsdagmiddag van de maand bij de inZet activiteitenlocatie Bijdorplaan. Zowel leden als niet-leden zijn welkom. Af en toe komt een gastspreker. Dat kan iemand zijn die iets vertelt over de laatste ontwikkelingen op het gebied van hoorhulpmiddelen of ons meer laat weten over de ziekte van Ménière, tinnitus, hypoacousis etc. Aanmelden, tijd & locatie De toegang is gratis, maar wil je verzekerd zijn van een plekje graag een e-mail naar Odette Haasnoot, sociaal makelaar bij inZet, via o.haasnoot@inzet-indewijk.nl Locatie: inZet activiteitenlocatie Bijdorplaan 417 Tijd: van 13.30 tot 16.30 uur"},
{"Titel": "Workshop 4 december: Positieve Gezondheid ", "Link": "https://www.inzet-indewijk.nl/workshop-4-december-positieve-gezondheid", "Datum_numeriek": "2024-12-04", "Datum_text": "woensdag, 4 december 2024", "Beschrijving": "Krijg meer grip op je gezondheid & welzijn!", "Starttijd": "14:00", "Eindtijd": "16:00", "Locatie": "Activiteitenlocatie inZet De Leyens", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/24-foto-bron-indigo_meer_zelfvertrouwen_180924_2.jpg?h=89c44b6b&cb=3yv1nFuM", "Extra_beschrijving": "Wil je meer grip krijgen op je gezondheid en welzijn? En wil je ontdekken hoe je lichaam, geest en sociaal netwerk elkaar beïnvloeden, en hoe je deze kunt versterken? Dan is onze workshop over Positieve Gezondheid iets voor jou Datum: woensdag, 4 december 2024 Tijd: 14:00 - 16:00 Locatie: Activiteitenlocatie inZet De Leyens Wil je meer grip krijgen op je gezondheid en welzijn? En wil je ontdekken hoe je lichaam, geest en sociaal netwerk elkaar beïnvloeden, en hoe je deze kunt versterken? Dan is onze workshop over Positieve Gezondheid iets voor jou Positieve Gezondheid gaat over veerkracht, eigen regie én het vermogen om je te kunnen aanpassen. Dat verschilt per persoon. Hoe is het eigenlijk met jouw Positieve Gezondheid? Waar ben je tevreden over, wat vind je belangrijk? En wat zou je graag willen veranderen in je leven? Tijdens deze workshop ga je met deze vragen aan de slag. Je krijgt inzicht in je eigen veerkracht en je ontdekt wat jouw leven betekenisvol maakt. Je leert kijken naar wat je wel kunt, in plaats van naar je beperkingen. Ook benieuwd naar wat Positieve Gezondheid voor jou betekent en hoe je het kunt gebruiken in jouw leven of je (vrijwilligers-)werk? Meld je dan nu aan voor één van de workshops in Meerzicht of De Leyens! Wanneer & waar Woensdag 4 december van 14.00 tot 16.00 uur bij activiteitenlocatie inZet De Leyens, Gondelkade 33 (Naast halte de Leyens) E d.zuiderwijk@inzet-indewijk.nl T 06 1330 1345. Dinsdag 10 december 13.00 -15.00 uur activiteitenlocatie inZet Meerzicht, Albrandswaard 1 (Bij wijkrestaurant de Goede Buur) E e.kreber@inzet-indewijk.nl T 0653833974. De workshops worden verzorgd door Janine Gilliot. Kosten: gratis, inclusief een kopje koffie of thee. Aanmelden voor 1 december 2024."},
{"Titel": "Workshop 10 december: Positieve Gezondheid  ", "Link": "https://www.inzet-indewijk.nl/workshop-10-december-positieve-gezondheid", "Datum_numeriek": "2024-12-10", "Datum_text": "dinsdag, 10 december 2024", "Beschrijving": "Krijg meer grip op je gezondheid & welzijn!", "Starttijd": "13:00", "Eindtijd": "15:00", "Locatie": "Activiteitenlocatie inZet Meerzicht", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/blije_vrouw_0.jpg?h=72e0457b&cb=Aw_zFYiV", "Extra_beschrijving": "Wil je meer grip krijgen op je gezondheid en welzijn? En wil je ontdekken hoe je lichaam, geest en sociaal netwerk elkaar beïnvloeden, en hoe je deze kunt versterken? Dan is onze workshop over Positieve Gezondheid iets voor jou Datum: dinsdag, 10 december 2024 Tijd: 13:00 - 15:00 Locatie: Activiteitenlocatie inZet Meerzicht Wil je meer grip krijgen op je gezondheid en welzijn? En wil je ontdekken hoe je lichaam, geest en sociaal netwerk elkaar beïnvloeden, en hoe je deze kunt versterken? Dan is onze workshop over Positieve Gezondheid iets voor jou Positieve Gezondheid gaat over veerkracht, eigen regie én het vermogen om je te kunnen aanpassen. Dat verschilt per persoon. Hoe is het eigenlijk met jouw Positieve Gezondheid? Waar ben je tevreden over, wat vind je belangrijk? En wat zou je graag willen veranderen in je leven? Tijdens deze workshop ga je met deze vragen aan de slag. Je krijgt inzicht in je eigen veerkracht en je ontdekt wat jouw leven betekenisvol maakt. Je leert kijken naar wat je wel kunt, in plaats van naar je beperkingen. Ook benieuwd naar wat Positieve Gezondheid voor jou betekent en hoe je het kunt gebruiken in jouw leven of je (vrijwilligers-)werk? Meld je dan nu aan voor de workshop in Meerzicht! Wanneer & waar Dinsdag 10 december 13.00 -15.00 uur activiteitenlocatie inZet Meerzicht, Albrandswaard 1 (Bij wijkrestaurant de Goede Buur) E e.kreber@inzet-indewijk.nl T 0653833974. De workshops worden verzorgd door Janine Gilliot. Kosten: gratis, inclusief een kopje koffie of thee. Aanmelden voor 1 december 2024."},
{"Titel": " Maak je eigen broodspread!", "Link": "https://www.inzet-indewijk.nl/maak-je-eigen-broodspread", "Datum_numeriek": "2024-12-11", "Datum_text": "woensdag, 11 december 2024", "Beschrijving": "Kookworkshop voor kinderen bij activiteitenlocatie Buytenwegh", "Starttijd": "12:30", "Eindtijd": "14:30", "Locatie": "inZet activiteitenlocatie Buytenwegh ", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/broodspread_-_stockfoto.png?h=32dad544&cb=NcMo1Js5", "Extra_beschrijving": "De kookworkshop voor kinderen staat woensdag 11 december in het teken van brood en beleg. De diëtiste van Goudenhart en de vrijwilligers leren je hoe je zelf verschillende broodspreads maakt om je brood heerlijk mee te beleggen. Natuurlijk eten we ons brood daarna gezellig samen op! Kom op woensdagmiddag 11 december naar de activiteitenlocatie Buytenwegh van inZet en doe gezellig mee. Van 12:30 tot 14:30 uur aan de César Franckrode 64. Deelname is gratis. Deze kookworkshop is voor kinderen van 5 tot 12 jaar. Vooraf aanmelden hoeft niet, maar als je nog wat wil weten dan kun je contact opnemen met Rob Verbunt via r.verbunt@inzet-indewijk.nl of bel met de locatie via 079-8887474. Datum: woensdag, 11 december 2024 Tijd: 12:30 - 14:30 Locatie: inZet activiteitenlocatie Buytenwegh De kookworkshop voor kinderen staat woensdag 11 december in het teken van brood en beleg. De diëtiste van Goudenhart en de vrijwilligers leren je hoe je zelf verschillende broodspreads maakt om je brood heerlijk mee te beleggen. Natuurlijk eten we ons brood daarna gezellig samen op! Kom op woensdagmiddag 11 december naar de activiteitenlocatie Buytenwegh van inZet en doe gezellig mee. Van 12:30 tot 14:30 uur aan de César Franckrode 64. Deelname is gratis. Deze kookworkshop is voor kinderen van 5 tot 12 jaar. Vooraf aanmelden hoeft niet, maar als je nog wat wil weten dan kun je contact opnemen met Rob Verbunt via r.verbunt@inzet-indewijk.nl of bel met de locatie via 079-8887474."}
]