[
{"Titel": "Kerstdiner tijdens de restaurantavond bij inZet", "Link": "https://www.inzet-indewijk.nl/kerstdiner-tijdens-de-restaurantavond-bij-inzet", "Datum_numeriek": "2024-12-18", "Datum_text": "woensdag, 18 december 2024", "Beschrijving": "Geniet samen met buurtbewoners van een heerlijke avond vol gezelligheid", "Starttijd": "18:00", "Eindtijd": "19:30", "Locatie": "InZet Buytenwegh & De Leyens, César Franckrode 64", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/kerstdiner_20_december_2023_piezocentrum_buytenwegh_5_van_11_0.jpg?h=fc70e750&cb=oX2tTwjq", "Extra_beschrijving": "Bij de activiteitenlocatie Buytenwegh van inZet ben je van harte welkom om op woensdagavond 18 december aan te schuiven voor een speciaal kerstdiner. Geniet samen met buurtbewoners van een heerlijke avond vol gezelligheid, warmte en culinaire verrassingen. De tafels worden stijlvol gedekt om je helemaal in de kerststemming te brengen. Onze kok en de enthousiaste vrijwilligers van Piëzo zullen een bijzondere kerstmaaltijd voorbereiden, met liefde en aandacht samengesteld en om van te genieten. Woensdagavond 18 december van 18:00 tot 19:30 aan de Cesar Franckrode 64. Deelname kost 4 euro per persoon. Wil je erbij zijn? Er is ruimte voor 50 personen. Aanmelden kan door te mailen naar Rob Verbunt, r.verbunt@inzet-indewijk.nl of te bellen naar de locatie, 079-8887474. Datum: woensdag, 18 december 2024 Tijd: 18:00 - 19:30 Locatie: InZet Buytenwegh & De Leyens, César Franckrode 64 Bij de activiteitenlocatie Buytenwegh van inZet ben je van harte welkom om op woensdagavond 18 december aan te schuiven voor een speciaal kerstdiner. Geniet samen met buurtbewoners van een heerlijke avond vol gezelligheid, warmte en culinaire verrassingen. De tafels worden stijlvol gedekt om je helemaal in de kerststemming te brengen. Onze kok en de enthousiaste vrijwilligers van Piëzo zullen een bijzondere kerstmaaltijd voorbereiden, met liefde en aandacht samengesteld en om van te genieten. Woensdagavond 18 december van 18:00 tot 19:30 aan de Cesar Franckrode 64. Deelname kost 4 euro per persoon. Wil je erbij zijn? Er is ruimte voor 50 personen. Aanmelden kan door te mailen naar Rob Verbunt, r.verbunt@inzet-indewijk.nl of te bellen naar de locatie, 079-8887474."},
{"Titel": "Mini-winterquiches", "Link": "https://www.inzet-indewijk.nl/mini-winterquiches", "Datum_numeriek": "2024-12-16", "Datum_text": "maandag, 16 december 2024", "Beschrijving": "Kookworkshop voor kinderen bij inZet Buytenwegh", "Starttijd": "15:15", "Eindtijd": "16:45", "Locatie": "inZet activiteitenlocatie Buytenwegh, César Franckrode 64", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/mini-winterquiches_-_stockfoto_0.jpg?h=b39c5fef&cb=Suxr9Jus", "Extra_beschrijving": "Tijdens de kinderkookworkshop op maandag 16 december gaan we samen met de diëtiste van Goudenhart en met de vrijwilligers mini-winterquiches maken. Je leert alles over echte wintergroenten, zoals prei, spinazie en champignons. Doe je ook mee? Deze kookworkshop is voor kinderen van 5 tot 12 jaar. Maandag 16 december van 15:15 tot 16:45 uur bij de activiteitenlocatie Buytenwegh van inZet aan de César Franckrode 64. Deelname is gratis. Vooraf aanmelden hoeft niet, maar als je nog wat wil weten dan kun je contact opnemen met Rob Verbunt via r.verbunt@inzet-indewijk.nl of bellen naar de locatie via 079-8887474. Datum: maandag, 16 december 2024 Tijd: 15:15 - 16:45 Locatie: inZet activiteitenlocatie Buytenwegh, César Franckrode 64 Tijdens de kinderkookworkshop op maandag 16 december gaan we samen met de diëtiste van Goudenhart en met de vrijwilligers mini-winterquiches maken. Je leert alles over echte wintergroenten, zoals prei, spinazie en champignons. Doe je ook mee? Deze kookworkshop is voor kinderen van 5 tot 12 jaar. Maandag 16 december van 15:15 tot 16:45 uur bij de activiteitenlocatie Buytenwegh van inZet aan de César Franckrode 64. Deelname is gratis. Vooraf aanmelden hoeft niet, maar als je nog wat wil weten dan kun je contact opnemen met Rob Verbunt via r.verbunt@inzet-indewijk.nl of bellen naar de locatie via 079-8887474."},
{"Titel": " Kennissessies voor en door ouderen", "Link": "https://www.inzet-indewijk.nl/kennissessies-voor-en-door-ouderen-24", "Datum_numeriek": "2024-12-18", "Datum_text": "woensdag, 18 december 2024", "Beschrijving": "Een moderne visie op de rol van bewegen op gezondheid", "Starttijd": "14:00", "Eindtijd": "16:00", "Locatie": "inZet activiteitenlocatie Buytenwegh, César Franckrode 64", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/bewegen1_0.jpg?h=790be497&cb=OqO97Z9c", "Extra_beschrijving": "Op woensdag 18 december zal vrijwilliger Marcel een kennissessie verzorgen over bewegen. Marcel is onafhankelijk onderzoeker op het gebied van voeding en gezondheid en hij vertaalt recent wetenschappelijk onderzoek naar begrijpelijke taal. In deze, deels actieve, kennissessie legt hij uit wat bewegen voor je doet en motiveert hij je om ook te gaan bewegen. Wist je bijvoorbeeld dat bewegen zorgt voor een betere doorbloeding van je hersenen, waardoor je alerter wordt en meer aandacht en concentratie hebt? Bewegen helpt ook tegen somberheid en zorgt ervoor dat je beter slaapt en zo zijn er nog veel meer voordelen te behalen. Naast alle informatie laat Marcel je ook kennismaken met Yoga en Qigong. Twee Chinese bewegingsmethoden die de gezondheid verbeteren en waar hij zelf les in geeft. Kortom luister en beweeg mee tijdens de kennissessie en neem pen en papier mee zodat je aantekeningen kunt maken! Woensdagmiddag 18 december van 14:00 tot 16:00 uur bij inZet activiteitenlocatie Buytenwegh aan de César Franckrode 64. Deelname is 4 euro, inclusief koffie en thee. Betalen met de Zoetermeerpas is ook mogelijk. Voor meer informatie en/of aanmelden kun je contact opnemen met Dorien Groen via d.groen@inzet-indewijk.nl of bellen naar de locatie via 079-8887474. Datum: woensdag, 18 december 2024 Tijd: 14:00 - 16:00 Locatie: inZet activiteitenlocatie Buytenwegh, César Franckrode 64 Op woensdag 18 december zal vrijwilliger Marcel een kennissessie verzorgen over bewegen. Marcel is onafhankelijk onderzoeker op het gebied van voeding en gezondheid en hij vertaalt recent wetenschappelijk onderzoek naar begrijpelijke taal. In deze, deels actieve, kennissessie legt hij uit wat bewegen voor je doet en motiveert hij je om ook te gaan bewegen. Wist je bijvoorbeeld dat bewegen zorgt voor een betere doorbloeding van je hersenen, waardoor je alerter wordt en meer aandacht en concentratie hebt? Bewegen helpt ook tegen somberheid en zorgt ervoor dat je beter slaapt en zo zijn er nog veel meer voordelen te behalen. Naast alle informatie laat Marcel je ook kennismaken met Yoga en Qigong. Twee Chinese bewegingsmethoden die de gezondheid verbeteren en waar hij zelf les in geeft. Kortom luister en beweeg mee tijdens de kennissessie en neem pen en papier mee zodat je aantekeningen kunt maken! Woensdagmiddag 18 december van 14:00 tot 16:00 uur bij inZet activiteitenlocatie Buytenwegh aan de César Franckrode 64. Deelname is 4 euro, inclusief koffie en thee. Betalen met de Zoetermeerpas is ook mogelijk. Voor meer informatie en/of aanmelden kun je contact opnemen met Dorien Groen via d.groen@inzet-indewijk.nl of bellen naar de locatie via 079-8887474."},
{"Titel": "Informatiebijeenkomst huisvesting ", "Link": "https://www.inzet-indewijk.nl/informatiebijeenkomst-huisvesting", "Datum_numeriek": "2025-01-07", "Datum_text": "dinsdag, 7 januari 2025", "Beschrijving": "Stel al je vragen over huisvesting", "Starttijd": "10:00", "Eindtijd": "11:30", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/huis_1.png?h=fbf7a813&cb=r_MDyram", "Extra_beschrijving": "Heb jij vragen over huisvesting? Kom dan naar de gratis bijeenkomst op dinsdag 7 januari. Maatschappelijk werkers Merel en Loïs vertellen over sociale en particuliere huurwoningen, anti-kraak, daklozenloket, urgentie en crisisopvang. Datum: dinsdag, 7 januari 2025 Tijd: 10:00 - 11:30 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Heb jij vragen over huisvesting? Kom dan naar de gratis bijeenkomst op dinsdag 7 januari. Maatschappelijk werkers Merel en Loïs vertellen over sociale en particuliere huurwoningen, anti-kraak, daklozenloket, urgentie en crisisopvang. Tijdens de bijeenkomst wordt er meegedacht welke situatie het meeste kans van slagen heeft voor jou. Er is tijd voor het stellen van vragen en delen van ervaringen. En ook voor het uitwisselen van tips aan elkaar en het stilstaan bij de huidige vestigingsituatie. Locatie & aanmelden inZet inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (Winkelcentrum Buytenwegh). Je kan plaatsnemen in de wachtruimte op de begane grond. Je wordt opgehaald en gezamenlijk ga je naar de zaal. Aanmelden kan door een email te sturen naar Merel Kuzee, m.kuzee@inzet-indewijk.nl Graag geen kinderen meenemen. Mocht dit toch een probleem zijn, dan kan je contact opnemen voor een aparte afspraak."},
{"Titel": "Training assertiviteit voor volwassenen", "Link": "https://www.inzet-indewijk.nl/training-assertiviteit-voor-volwassenen", "Datum_numeriek": "2025-04-07", "Datum_text": "maandag, 7 april 2025", "Beschrijving": "Leer voor jezelf opkomen", "Starttijd": "18:30", "Eindtijd": "21:00", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/zelfverzekerd-man_0.jpg?h=de5fdb45&cb=4X35Wcvp", "Extra_beschrijving": "Durf je niet te zeggen wat je werkelijk vindt? Of zeg je juist heel snel wat je vindt, maar niet altijd op een handige manier. Vind je het lastig om kritiek te geven of voel je je snel schuldig? Als dit herkenbaar voor jou is, dan is een training assertiviteit misschien iets voor jou. Datum: maandag, 7 april 2025 Tijd: 18:30 - 21:00 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Durf je niet te zeggen wat je werkelijk vindt? Of zeg je juist heel snel wat je vindt, maar niet altijd op een handige manier. Vind je het lastig om kritiek te geven of voel je je snel schuldig? Als dit herkenbaar voor jou is, dan is een training assertiviteit misschien iets voor jou. Tijdens de assertiviteitstraining leer je beter voor jezelf op te komen. Tegelijkertijd leer je om rekening te houden met je eigen gevoelens, maar ook die van de ander. Je oefent met vaardigheden die helpen om te gaan met meningsverschillen, conflicten en met waardering en kritiek. Wat leer je in de training? In de assertiviteitstraining krijg je meer inzicht in je gedachtes, gevoelens en gedrag en ontwikkel je meer zelfvertrouwen. In de groep wissel je ervaringen uit, je krijgt oefeningen en huiswerkopdrachten en schriftelijke informatie. Je bepaalt zelf in welk tempo je werkt en welke oplossingen je kiest. Voor wie? De training is voor volwassenen ouder dan 18 jaar die assertiever willen worden. Waar & wanneer Inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (winkelcentrum Buytenwegh, dichtbij de Randstadrail). Inlooplocatie Buytenwegh & De Leyens De training is gepland vanaf maandag 7 april t/m maandag 9 juni (m.u.v. de meivakantie en 5 mei). Tijd: 18.30 tot 21.00. Tijd: Informatie & aanmelden Van tevoren vindt er een groepskennismakingsbijeenkomst met 3 a 4 deelnemers plaats om te bekijken of wensen en verwachtingen met ons aanbod overeenkomen. Trainers: Lois Perizonius en Marleen Osseweijer. Meld je aan via Marleen Osseweijer - m.osseweijer@kwadraad.nl of Lois Perizonius - l.perizonius@kwadraad.nl of bel naar 079 888 77 70"}
]