[
{"Titel": "Online kennissessie: vastgoed en eigendom verhuren", "Link": "https://www.nlzve.nl/agenda/2697956.aspx?t=Online-kennissessie-vastgoed-en-eigendom-verhuren", "Afbeelding_url": "https://www.nlzve.nl/media/sectionimages/a3318401-e9f1-4023-be86-999975fa2296/0c05deca-6872-4a64-b8c7-2f95cec03495/wegwijzer-toekomstbestendige-financering-kennissessies.jpg?Width=900&Height=-1", "Beschrijving_kort": "In een reeks online kennissessies gaan we dieper in op de verschillende financieringsvormen en -strategieën waarmee je het budget van jouw initiatief een boost kunt geven.", "Locatie": "Online via Zoom", "Begintijd": "25-11-2024 om 17:00", "Eindtijd": "25-11-2024 om 18:00", "Beschrijving_lang": "In een reeks online kennissessies gaan we dieper in op de verschillende financieringsvormen en -strategieën waarmee je het budget van jouw initiatief een boost kunt geven. Onze online Wegwijzer Toekomstbestendige Financiering brengt kennis en ervaring van initiatieven uit het hele land samen. Je vindt er een zelftest die inzicht geeft in je huidige en toekomstige financieringsmix, en leest er welke financieringsvormen en financieringsstrategieën je kunt gebruiken om het budget van jouw initiatief een boost te geven. Van crowdfunding tot uitdaagrecht en van sociaal ondernemen tot geld verdienen met eigen vastgoed. In een reeks online kennissessies (op maandagen van 17.00 tot 18.00 uur) gaan we dieper op de mogelijkheden in. Dit doen we aan de hand van het ervaringsverhaal van een bewonersinitiatief uit het land. Bij sommige sessies, zoals die over uitdaagrecht en crowdfunding, nodigen we daarnaast een spreker uit die alle (theoretische, juridische of wettelijke) ins en outs kent. In 2024 gaan de sessies over: 26 februari 2024: evenementen (met Annelies Osinga van Adamas Centrum) 22 april 2024: sociaal ondernemen (met Joost Krop van Buurtwerkplaats De Buren) 24 juni 2024: fondsen 23 september 2024: werken met contributie en aandelen 25 november 2024: vastgoed en eigendom verhuren Aanmelden kan online . Deelname is gratis! Op verzoek kunnen extra sessies worden ingepland."},
{"Titel": "Atelier VZC", "Link": "https://www.nlzve.nl/agenda/2875126.aspx?t=Atelier-VZC", "Afbeelding_url": "https://www.nlzve.nl/media/sectionimages/a3318401-e9f1-4023-be86-999975fa2296/55991e11-9204-4cfd-80b5-52bc76793993/Tekening_Voorzorgcirkel.jpg?Width=900&Height=-1", "Beschrijving_kort": "Heb jij gehoord van voorzorgcirkels, ben je nieuwsgierig en wil je graag stappen zetten? Het online Atelier VZC is er voor iedereen die aan de slag wil met voorzorgcirkels. Deelname is gratis!", "Locatie": "Online", "Begintijd": "19-11-2024 om 13:30", "Eindtijd": "19-11-2024 om 15:30", "Beschrijving_lang": "Heb jij gehoord van voorzorgcirkels, ben je nieuwsgierig en wil je graag stappen zetten? Het online Atelier VZC is er voor iedereen die aan de slag wil met voorzorgcirkels. Deelname is gratis! Je kunt je hier aanmelden."},
{"Titel": "Webinar Zorgzame Buurten en Positieve Gezondheid", "Link": "https://www.nlzve.nl/agenda/2910093.aspx?t=Webinar-Zorgzame-Buurten-en-Positieve-Gezondheid", "Afbeelding_url": "https://www.nlzve.nl/media/sectionimages/a3318401-e9f1-4023-be86-999975fa2296/cacdd533-2e3c-4bd7-8a20-81bcadccab7d/positievegezondheid.jpg?Width=900&Height=-1", "Beschrijving_kort": "In dit webinar werpen we een blik op bewonersinitiatieven en Positieve Gezondheid. Hoe versterken Positieve Gezondheid en zorgzame buurten elkaar? En welke praktijkvoorbeelden zijn er?", "Locatie": "Online", "Begintijd": "15-11-2024 om 09:30", "Eindtijd": "15-11-2024 om 10:30", "Beschrijving_lang": "In dit webinar werpen we een blik op bewonersinitiatieven en Positieve Gezondheid. Hoe versterken Positieve Gezondheid en zorgzame buurten elkaar? En welke praktijkvoorbeelden zijn er? In dit webinar werpen we een blik op bewonersinitiatieven en Positieve Gezondheid. Hoe versterken Positieve Gezondheid en zorgzame buurten elkaar? En welke praktijkvoorbeelden zijn er? Bewonersinitiatieven voor zorgzame buurten sluiten aan bij de beweging van Positieve Gezondheid, waarbij er steeds meer oog is voor het belang van de sociale context en sociale verbinding voor gezondheid, welbevinden en preventie. Deze initiatieven versterken de gemeenschapskracht: de motor om in een buurt gezamenlijke doelen te bereiken, zoals meer sociale cohesie, meer zorg voor elkaar, meer gezondheid en meer meedoen. Het gedachtegoed van Positieve Gezondheid biedt hiervoor een gemeenschappelijke taal. Vanuit een bredere kijk op gezondheid, samen ons vermogen versterken om met de fysieke, emotionele en sociale uitdagingen in het leven om te kunnen gaan. Programma Het webinar vindt plaats van 9.30 tot 10.30 uur . Met bijdragen van Evelien van Dort, Janine van der Duin en Meike van der Burgh-Smit zoomen we in drie delen in op bewonersinitiatieven en Positieve Gezondheid. Vanuit persoonlijke ervaring met bewonersinitiatieven en Positieve Gezondheid, delen de sprekers inspiratie en handvatten om de eerste stappen te zetten voor meer gemeenschapskracht en gezondere buurten. Deel 1: Bewonersinitiatieven in welzijn & zorg in maatschappelijk perspectief, een introductie Deel 2: Inspirerende praktijkervaringen met handvatten voor de eerste stappen vanuit Positieve Gezondheid: een brede blik op gezondheid, welzijn & geluk Deel 3: Vragen en mogelijkheden voor ondersteuning Voor wie? Dit webinar is voor kwartiermakers die met elkaar willen bouwen aan Zorgzame Buurten, en voor bewoners, initiatiefnemers en voor mensen die werken voor de (lokale) overheid, in welzijn en/of in de gezondheidszorg. Aanmelden kan hier ."},
{"Titel": "Zorgzame buurten: van praktijk naar beleid | Dag van het burgerinitiatief", "Link": "https://www.nlzve.nl/agenda/2778028.aspx?t=Zorgzame-buurten-van-praktijk-naar-beleid--Dag-van-het-burgerinitiatief", "Afbeelding_url": "https://www.nlzve.nl/media/sectionimages/a3318401-e9f1-4023-be86-999975fa2296/74892c70-e2f0-414f-af26-e3d839b8e13d/designlab00030.jpg?Width=900&Height=-1", "Beschrijving_kort": "Een congres van verbinding en het delen van concrete voorbeelden waarbij gemeenschapskracht bijdraagt aan de zorgtransformaties. Op deze middag worden projecten uit Twente en NL belicht waar inwoners, gemeenten en zorg de handen ineenslaan om te komen tot zorgzame buurten.", "Locatie": "Enschede – Universiteit Twente Design Lab", "Begintijd": "01-11-2024 om 12:30", "Eindtijd": "01-11-2024 om 16:30", "Beschrijving_lang": "Een congres van verbinding en het delen van concrete voorbeelden waarbij gemeenschapskracht bijdraagt aan de zorgtransformaties. Op deze middag worden projecten uit Twente en NL belicht waar inwoners, gemeenten en zorg de handen ineenslaan om te komen tot zorgzame buurten. Op dit congres staat het bereiken van zorgzame buurten centraal. Vele regio’s kennen regioplannen, zo ook Twente. Geïnspireerd door het programma Twentse Gemeenschapskracht wordt nu een breed podium georganiseerd om de succesvolle aanpakken en concrete initiatieven te delen en stil te staan bij de uitdagingen. De Twentse Noaber Coöperatie is gastheer van dit congres waarbij de verbinding tussen bewonersinitiatieven, gemeenten, zorgaanbieders en zorgverzekeraars centraal staat. Een congres waarbij we vanuit de praktijk de verbinding met beleid maken. Van, voor en met inwoners. Meer informatie en aanmelden Website Dag van het burgerinitiatief"},
{"Titel": "Webinar over voorzorgcirkels", "Link": "https://www.nlzve.nl/agenda/2875129.aspx?t=Webinar-over-voorzorgcirkels", "Afbeelding_url": "https://www.nlzve.nl/media/sectionimages/a3318401-e9f1-4023-be86-999975fa2296/9d5df005-ae02-4736-9c9d-08424396467d/Tekening_Voorzorgcirkel.jpg?Width=900&Height=-1", "Beschrijving_kort": "In dit gratis webinar gaan we gesprek over voorzorgcirkels. Wat zijn het en hoe kunnen ze de uitdagingen die de vergrijzing meebrengen helpen oplossen?", "Locatie": "Online", "Begintijd": "18-02-2025 om 10:00", "Eindtijd": "18-02-2025 om 11:30", "Beschrijving_lang": "In dit gratis webinar gaan we gesprek over voorzorgcirkels. Wat zijn het en hoe kunnen ze de uitdagingen die de vergrijzing meebrengen helpen oplossen? Aanmelden kan hier ."},
{"Titel": "Webinar: Geen zorg voor mij; hoe moet het dan?", "Link": "https://www.nlzve.nl/agenda/2785733.aspx?t=Webinar-Geen-zorg-voor-mij-hoe-moet-het-dan", "Afbeelding_url": "https://www.nlzve.nl/media/sectionimages/a3318401-e9f1-4023-be86-999975fa2296/16f5ae96-e95e-4405-bf1d-27a49a781482/shutterstock_2359879935.jpg?Width=900&Height=-1", "Beschrijving_kort": "Voorzorgcirkel als antwoord op vergrijzing, als antwoord op krapte in de zorg, als perspectief voor de toekomst wanneer ‘recht op’ niet meer vanzelfsprekend is, maar ook als lonkend perspectief om samen te werken aan een zorgzame samenleving voor iedereen...", "Locatie": "Online", "Begintijd": "18-11-2024 om 10:00", "Eindtijd": "18-11-2024 om 11:30", "Beschrijving_lang": "Voorzorgcirkel als antwoord op vergrijzing, als antwoord op krapte in de zorg, als perspectief voor de toekomst wanneer ‘recht op’ niet meer vanzelfsprekend is, maar ook als lonkend perspectief om samen te werken aan een zorgzame samenleving voor iedereen... We lezen het elke dag in de kranten en de actualiteitenprogramma’s worden ermee gevuld: toenemende vergrijzing, krapte van medewerkers in de zorg, kosten van thuiszorg en verpleeghuizen, eenzaamheid en -gevoelens van- overbelasting mantelzorgers. Hoe moet dit nu en in de nabije toekomst als medewerkers van zorgorganisaties zich alleen nog maar kunnen richten op noodzakelijke zorg en gewenste zorg verleden tijd is? Verpleeghuizen zich alleen nog kunnen richten op cliënten waarvoor thuisverblijf niet meer acceptabel is door de intentie van noodzakelijke ondersteuning en of gevaar voor eigen leven dan wel de directe omgeving. Met dementie als onderdeel van onze inclusieve samenleving. Gelukkig kunnen we zelf wat doen en zijn er mooie manieren voorhanden om te werken aan een zorgzame samenleving. Een samenleving waarin we -weer- meer omkijken naar elkaar en meer voor elkaar kunnen betekenen. Voorzorgcirkels zijn zo’n manier om daaraan te kunnen werken. Uit onderzoeken blijkt dat mensen zo lang mogelijk hun eigen regie willen voeren. Of men jong is of oud. Dit ontstaat al bij de ontwikkeling vanaf het tweede levensjaar waarbij de eigen wil tot uiting komt. Dit willen wij niet meer loslaten. De eigen leefomgeving is een groot goed, een dierbaar goed die wij liever niet willen verlaten. Bekende buren, bekende omgeving met sociale voorzieningen om ons heen waar wij al jaren onderdeel van uitmaken. Een voorzorgcirkel is er voor jong en oud en bestaat uit een groep mensen, die bij elkaar op loopafstand wonen. De groep is bereid om elkaar te helpen met hand- en spandiensten. Twee bewoners nemen de rol van verbinder en matchen vraag & aanbod. Inwoners zijn eigenaar en zelf organiserend. Preventieve werking (UIT voorzorg). Er zijn korte lijnen met vrijwilligers en professionals van zorg- en welzijnsorganisaties. Schuif aan bij dit webinar en ontdek wat de effecten zijn en welke de geleerde lessen? Henk Ermers en Vera Jansweijer delen ervaringen vanuit de bloeiende en groeiende praktijk van inmiddels ruim 55 voorzorgcirkels. Aanmelden kan hier"},
{"Titel": "Webinar over voorzorgcirkels", "Link": "https://www.nlzve.nl/agenda/2875130.aspx?t=Webinar-over-voorzorgcirkels", "Afbeelding_url": "https://www.nlzve.nl/media/sectionimages/a3318401-e9f1-4023-be86-999975fa2296/6a5495aa-6a09-422f-be33-cceaa6a25b61/Tekening_Voorzorgcirkel.jpg?Width=900&Height=-1", "Beschrijving_kort": "In dit gratis webinar gaan we gesprek over voorzorgcirkels. Wat zijn het en hoe kunnen ze de uitdagingen die de vergrijzing meebrengen helpen oplossen?", "Locatie": "Online", "Begintijd": "17-12-2024 om 10:00", "Eindtijd": "17-12-2024 om 11:30", "Beschrijving_lang": "In dit gratis webinar gaan we gesprek over voorzorgcirkels. Wat zijn het en hoe kunnen ze de uitdagingen die de vergrijzing meebrengen helpen oplossen? Aanmelden kan hier ."},
{"Titel": "Atelier VZC", "Link": "https://www.nlzve.nl/agenda/2875128.aspx?t=Atelier-VZC", "Afbeelding_url": "https://www.nlzve.nl/media/sectionimages/a3318401-e9f1-4023-be86-999975fa2296/6310000d-c2f9-4585-b8c2-e79292ae85aa/Tekening_Voorzorgcirkel.jpg?Width=900&Height=-1", "Beschrijving_kort": "Heb jij gehoord van voorzorgcirkels, ben je nieuwsgierig en wil je graag stappen zetten? Het online Atelier VZC is er voor iedereen die aan de slag wil met voorzorgcirkels. Deelname is gratis!", "Locatie": "Online", "Begintijd": "21-01-2025 om 13:30", "Eindtijd": "21-01-2025 om 15:30", "Beschrijving_lang": "Heb jij gehoord van voorzorgcirkels, ben je nieuwsgierig en wil je graag stappen zetten? Het online Atelier VZC is er voor iedereen die aan de slag wil met voorzorgcirkels. Deelname is gratis! Aanmelden kan hier ."}
]