[
{"Titel": "Informatiebijeenkomst huisvesting ", "Link": "https://www.inzet-indewijk.nl/informatiebijeenkomst-huisvesting", "Datum_numeriek": "2024-09-18", "Datum_text": "woensdag, 18 september 2024", "Beschrijving": "Stel al je vragen over huisvesting", "Starttijd": "10:00", "Eindtijd": "11:15", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_plaatje": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/huis_1.png?h=fbf7a813&cb=r_MDyram", "Extra_beschrijving": "Heb jij vragen over huisvesting? Kom dan naar de gratis bijeenkomst op woensdag 18 september. Heb jij vragen over huisvesting? Kom dan naar de gratis bijeenkomst op woensdag 18 september. Maatschappelijk werkers Merel en Lois vertellen deze ochtend over sociale en particuliere huurwoningen, anti-kraak, daklozenloket, urgentie en crisisopvang. Tijdens de bijeenkomst wordt er meegedacht welke situatie het meeste kans van slagen heeft voor jou. Er is tijd voor het stellen van vragen en delen van ervaringen. En ook voor het uitwisselen van tips aan elkaar en het stilstaan bij de huidige vestigingsituatie. Inlooplocatie Buytenwegh &amp; De Leyens, Teldersrode 25 (Winkelcentrum Buytenwegh). Je kan plaatsnemen in de wachtruimte op de begane grond, om 10.00 uur word je gehaald en ga je gezamenlijk naar de zaal. De bijeenkomst duurt tot ongeveer 11.15 uur. Stuur een email naar Merel Kuzee, m.kuzee@inzet-indewijk.nl"},
{"Titel": "Ontmoetingsgroep LVB ", "Link": "https://www.inzet-indewijk.nl/ontmoetingsgroep-lvb", "Datum_numeriek": "2024-10-04", "Datum_text": "vrijdag, 4 oktober 2024", "Beschrijving": "Een veilige ontmoetingsplek", "Starttijd": "18:30", "Eindtijd": "20:15", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_plaatje": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/groep_mensen_3_0.jpg?h=790be497&cb=8yCPt694", "Extra_beschrijving": "Deze ontmoetingsgroep voor volwassenen met LVB (licht verstandelijke beperking) kan ervoor gaan zorgen dat jullie elkaar weten te vinden, elkaar opzoeken en contact houden met elkaar. Deze ontmoetingsgroep voor volwassenen met LVB (licht verstandelijke beperking) kan ervoor gaan zorgen dat jullie elkaar weten te vinden, elkaar opzoeken en contact houden met elkaar. Deze ontmoetingsgroep voor volwassenen met LVB (licht verstandelijke beperking) kan ervoor gaan zorgen dat jullie elkaar weten te vinden, elkaar opzoeken en contact houden met elkaar. Deze ontmoetingsgroep voor volwassenen met LVB (licht verstandelijke beperking) kan ervoor gaan zorgen dat jullie elkaar weten te vinden, elkaar opzoeken en contact houden met elkaar. 10 jaar geleden zijn we op verzoek van een groep volwassenen gestart met een ontmoetingsgroep voor mensen met LVB. De groep heeft aangegeven behoefte te hebben aan een veilige plek waar ze elkaar kunnen ontmoeten, kunnen kletsen, spelletjes doen, koffie drinken of een filmpje kunnen kijken. We hebben een voorjaar- en najaarsdiner, waarin iedereen iets te eten maakt voor twee personen en dan eten we gezellig met elkaar. Een aantal hebben aangegeven ook iets te willen leren. Daarom zal er af en toe een thema-avond zijn (Bijvoorbeeld over kinderen, geld, toekomst of bijvoorbeeld samenwonen). Twee keer per jaar wil de groep er wel op uit. Dan kunnen we een ijsje eten, bowlen of een wandeling maken. We sluiten het jaar af met een kerstdiner. We staan open voor ideeën. Voor wie Voor volwassenen die op praktijk onderwijs of speciaal onderwijs hebben gezeten. Je werkt op de DSW of op een DAC. Je bent tussen de 18 en 50 jaar. Je kunt zelfstandig naar de locatie komen. Doel Deze ontmoetingsavond kan ervoor gaan zorgen dat jullie elkaar weten te vinden, elkaar opzoeken en contact houden met elkaar. Je kan via de groepsapp vragen wie er op een avond of zaterdag/ zondag zin heeft om iets leuks met elkaar te gaan doen. Waar &amp; wanneer Inlooplocatie Buytenwegh &amp; De Leyens, Teldersrode 25 (Winkelcentrum Buytenwegh). De randstadrail stopt voor de deur. De ontmoetingsgroep is 1x per maand op vrijdagavond van 18.30 tot ongeveer 20.15 uur. * Data 2024: 4 oktober, 1 november, 29 november, 20 december 18.15 Kerstdiner. Data 2025: 10 januari, 7 februari, 7 maart, 9 mei, 6 juni en 4 juli. *Onder voorbehoud dat er voldoende aanmeldingen zijn. Opgeven of afmelden Heb je belangstelling, heb je nog vragen of kan je niet? Laat het aan Wendy van der Mee weten. T 0610727080 of E w.vandermee@inzet-indewijk.nl. Deelname is gratis"},
{"Titel": "Workshop Happy Stones maken", "Link": "https://www.inzet-indewijk.nl/workshop-happy-stones-maken", "Datum_numeriek": "2024-10-02", "Datum_text": "woensdag, 2 oktober 2024", "Beschrijving": "Maak je eigen persoonlijke steen!", "Starttijd": "13:30", "Eindtijd": "15:00", "Locatie": "inZet Noordhove & Seghwaert, Petuniatuin 7a", "URL_plaatje": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/screenshot_20240828_134254_nextdoor_0.jpg?h=08cd78b8&cb=il8PymWa", "Extra_beschrijving": "In de Week tegen Eenzaamheid organiseren we de activiteit \"Happy Stones\" maken. Happy Stones zijn vrolijk beschilderde stenen die mensen kunnen maken en vervolgens ergens achterlaten om anderen op te vrolijken In de Week tegen Eenzaamheid organiseren we de activiteit \"Happy Stones\" maken. Happy Stones zijn vrolijk beschilderde stenen die mensen kunnen maken en vervolgens ergens achterlaten om anderen op te vrolijken Deze kleine kunstwerkjes dragen bij aan een positieve sfeer en verbinden mensen op een creatieve manier. Wil je ook een steentje bijdragen en Happy Stones maken? Meld je dan aan voor deze activiteit en doe mee. Samen maken we de wereld een stukje vrolijker! Wanneer &amp; waar Woensdag 2 oktober 13.30 – 15.00 uur bij inZet Noordhove &amp; Seghwaert Petuniatuin 7a (Naast Fysiotherapie Seghwaert) Aanmelden Als je verzekerd wil zijn van een plekje, stuur dan jouw naam en telefoonnummer naar de sociaal makelaar Taffy van der Heijden E t.vanderheijden@inzet-indewijk.nl / 06-46361374 of loop even binnen om je aan te melden. Er zijn geen kosten aan de deelname verbonden."},
{"Titel": "Ontmoetingsgroep LVB café: ‘Sterk in je schoenen’", "Link": "https://www.inzet-indewijk.nl/ontmoetingsgroep-lvb-cafe-sterk-in-je-schoenen-0", "Datum_numeriek": "2024-09-30", "Datum_text": "maandag, 30 september 2024", "Beschrijving": "Samen herkennen van LVB problemen", "Starttijd": "18:30", "Eindtijd": "20:00", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_plaatje": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/pexels-samerdaboul-2080544_0.jpg?h=7af350d3&cb=oeow8MxG", "Extra_beschrijving": "De ontmoetingsgroep LVB café: 'Sterk in je schoenen' is voor volwassenen met LVB (licht verstandelijke beperking) en komt maandelijks bij elkaar. De ontmoetingsgroep LVB café: 'Sterk in je schoenen' is voor volwassenen met LVB (licht verstandelijke beperking) en komt maandelijks bij elkaar. Bij de ontmoetingsgroep maken we kennis met elkaar, hebben we het over de bereidheid om te komen, over de behoefte aan gezelligheid en het delen van ervaringen rondom LVB. Samen herkennen van problemen die je tegenkomt als je licht verstandelijk beperkt bent en hoe ga je daar dan mee om. We zijn vriendelijk tegen elkaar, geven elkaar complimentjes, leren van elkaar, willen een praatje met elkaar maken, lachen een hoop en ondertussen leren we ook van elkaar hoe je sterker in je schoenen komt te staan. De consulent begeleid het geheel. Volwassenen vanaf 18 jaar die op Speciaal onderwijs hebben gezeten kunnen aansluiten bij deze groep. Of je hebt een vermoeden van LVB of woont met begeleiding. Inwoners uit Zoetermeer krijgen voorrang om deel te nemen. Wanneer &amp; waar Start: maandag 30 september, 28 oktober, 25 november en 23 december 2024. 2025: 27 januari, 24 februari, 31 maart, 28 april, 26 mei en 30 juni. Tijden: 18.30 tot 20.00. Locatie: inlooplocatie Buytenwegh &amp; De Leyens, Teldersrode 25 (Winkelcentrum Buytenwegh) Belangstelling? Heb je belangstelling of heb je nog vragen, laat het weten. Stuur een email naar Wendy van der Mee, 06 107 27080 of w.vandermee@inzet-indewijk.nl"},
{"Titel": "Kookworkshop voor kinderen", "Link": "https://www.inzet-indewijk.nl/kookworkshop-voor-kinderen", "Datum_numeriek": "2024-09-25", "Datum_text": "woensdag, 25 september 2024", "Beschrijving": "Koken met de diëtiste", "Starttijd": "12:30", "Eindtijd": "14:30", "Locatie": "InZet Buytenwegh & De Leyens, César Franckrode 64", "URL_plaatje": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/pompoensoep_-_stockfoto_0.png?h=49177a1a&cb=3GKqR6Vw", "Extra_beschrijving": "Het wordt buiten steeds frisser en natter, dus de herfst komt eraan. Aan welke soep denk je bij de herfst? Pompoensoep natuurlijk! De diëtiste van Goudenhart en de vrijwilligers van Piëzo leren je woensdagmiddag 25 september precies hoe je die soep kunt maken. We eten de soep daarna op met een heerlijk broodje erbij. Kom je ook?Woensdag 25 september van 12:30 tot 14:30 uur bij inZet Buytenwegh aan de César Franckrode 64. Deelname is gratis. Deze kookworkshop is voor kinderen van 5 tot 12 jaar.Vooraf aanmelden hoeft niet, maar als je nog wat wil weten dan kun je contact opnemen met c.dejonge@inzet-indewijk.nl of bellen naar de locatie 079-8887474. Het wordt buiten steeds frisser en natter, dus de herfst komt eraan. Aan welke soep denk je bij de herfst? Pompoensoep natuurlijk! De diëtiste van Goudenhart en de vrijwilligers van Piëzo leren je woensdagmiddag 25 september precies hoe je die soep kunt maken. We eten de soep daarna op met een heerlijk broodje erbij. Kom je ook?Woensdag 25 september van 12:30 tot 14:30 uur bij inZet Buytenwegh aan de César Franckrode 64. Deelname is gratis. Deze kookworkshop is voor kinderen van 5 tot 12 jaar.Vooraf aanmelden hoeft niet, maar als je nog wat wil weten dan kun je contact opnemen met c.dejonge@inzet-indewijk.nl of bellen naar de locatie 079-8887474."},
{"Titel": "Mantelzorgcafé: Mantelzorg uit de bocht?", "Link": "https://www.inzet-indewijk.nl/mantelzorgcafe-mantelzorg-uit-de-bocht", "Datum_numeriek": "2024-09-24", "Datum_text": "dinsdag, 24 september 2024", "Beschrijving": "Wat is jouw grens?", "Starttijd": "13:30", "Eindtijd": "15:30", "Locatie": "inZet Oosterheem, Zanzibarplein 5", "URL_plaatje": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/mantelzorg_1_0.jpg?h=1c9b88c9&cb=Q4ADu0Ky", "Extra_beschrijving": "Op dinsdagmiddag 24 september van 13:30 tot 15:30 uur vindt er weer een mantelzorgcafé plaats met als thema ‘Mantelzorg uit de bocht?’. Op dinsdagmiddag 24 september van 13:30 tot 15:30 uur vindt er weer een mantelzorgcafé plaats met als thema ‘Mantelzorg uit de bocht?’. Op dinsdagmiddag 24 september van 13:30 tot 15:30 uur vindt er weer een mantelzorgcafé plaats met als thema ‘Mantelzorg uit de bocht?’. Op dinsdagmiddag 24 september van 13:30 tot 15:30 uur vindt er weer een mantelzorgcafé plaats met als thema ‘Mantelzorg uit de bocht?’. Langdurig voor iemand zorgen kan uiteindelijk ook belastend zijn. Je naaste kan veel aandacht nodig hebben en je kunt je veel zorgen maken. Er kan een moment komen dat het je allemaal even te veel wordt. Dat gevoel is heel normaal. Er wordt veel van je gevraagd en je kunt misschien ook geen steun meer verwachten van je naaste(n). Uit onderzoek blijkt dat 3 op de 10 mantelzorgers dan wel eens onbedoeld lelijke woorden gebruikt of schreeuwt. Tijdens het café praten we over de grens tussen een keer uit je slof schieten en een situatie waarin de zorg boven je hoofd groeit. Tijd &amp; locatie Dinsdagmiddag 24 september van 13:30 tot 15:30 uur bij de inZet inlooplocatie Oosterheem, Zanzibarplein 5 (naast sporthal Oosterpoort). Let op: Parkeren rondom het Zanzibarplein kan lastig zijn i.v.m de markt. Parkeren kan in de wijk of in de parkeergarage onder het winkelcentrum. Aanmelden Heb je interesse in dit thema? Aanmelden is gewenst. Stuur een e-mail met je naam en telefoonnummer naar zoetermeer@mantelzorgcentraal.nl. Het mantelzorgcafé is gratis en bedoeld voor mensen die intensief zorgen voor iemand in hun gezin, familie of vriendenkring die (chronisch) ziek, beperkt of hulpbehoevend is. Mantelzorgcentraal Zorg jij ook intensief voor een naaste en ben je dit jaar nog niet geregistreerd? Ga naar de website zoetermeer.mantelzorgcentraal.nl zodat je ook gebruik kan maken van mantelzorgondersteuning en de mantelzorgwaardering kan aanvragen."},
{"Titel": "Ontmoetingsgroep Ouders voor Ouders", "Link": "https://www.inzet-indewijk.nl/ontmoetingsgroep-ouders-voor-ouders", "Datum_numeriek": "2024-09-19", "Datum_text": "donderdag, 19 september 2024", "Beschrijving": "Stel hier al je opvoedvragen", "Starttijd": "10:00", "Eindtijd": "11:00", "Locatie": "Kinderboerderij De Weidemolen, Burgemeester Middelberglaan 2", "URL_plaatje": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/ouders_0.jpg?h=df44d994&cb=cBWLAnV_", "Extra_beschrijving": "Voed jij een kind op en zou je het fijn vinden om hier met andere opvoeders over te praten? Je kunt je bijvoorbeeld onzeker voelen over je aanpak of je machteloos voelen omdat wat je doet niet lijkt te werken. Sluit dan aan bij deze ontmoetingsgroep. Voed jij een kind op en zou je het fijn vinden om hier met andere opvoeders over te praten? Je kunt je bijvoorbeeld onzeker voelen over je aanpak of je machteloos voelen omdat wat je doet niet lijkt te werken. Sluit dan aan bij deze ontmoetingsgroep. Voed jij een kind op en zou je het fijn vinden om hier met andere opvoeders over te praten? Je kunt je bijvoorbeeld onzeker voelen over je aanpak of je machteloos voelen omdat wat je doet niet lijkt te werken. Sluit dan aan bij deze ontmoetingsgroep. Voed jij een kind op en zou je het fijn vinden om hier met andere opvoeders over te praten? Je kunt je bijvoorbeeld onzeker voelen over je aanpak of je machteloos voelen omdat wat je doet niet lijkt te werken. Sluit dan aan bij deze ontmoetingsgroep. Dit is een nieuwe groep in de wijk Oosterheem, maar ook als je daar niet woont, ben je welkom. Wij vinden jullie inbreng belangrijk en daarom gaan we deze groep vormgeven met elkaar. Dit kan aan de hand van thema's bijvoorbeeld: slaapritme, grenzen stellen, voeding, opvoedstress, positief opvoeden en ga zo maar door. De ontmoetingsgroep is voor ouders en opvoeders met kinderen van alle leeftijden, of het nou over kleine kinderen gaat of over pubers. De mogelijkheid is er om professionals of ervaringsdeskundigen uit te nodigen om iets te vertellen over het gekozen thema. Stel hier al je vragen met betrekking tot opvoeding. Waar &amp; Wanneer Waar & Wanneer Kinderboerderij De Weidemolen, Burgemeester Middelberglaan 2. Elke donderdag vanaf 19 september van 10.00 uur tot 11.00 uur met uitzondering van feestdagen. Informatie en aanmelden Informatie en aanmelden Je mag de kinderen meenemen. Wil je je aanmelden of heb je nog vragen? Stuur een email naar Merel Kuzee m.kuzee@inzet-indewijk.nl of Ragani Mohey r.mohey@inzet-indewijk.nl. Deelname is gratis."},
{"Titel": "Kennissessies voor en door ouderen", "Link": "https://www.inzet-indewijk.nl/kennissessies-voor-en-door-ouderen-22", "Datum_numeriek": "2024-09-18", "Datum_text": "woensdag, 18 september 2024", "Beschrijving": "“Mooie luisterliederen in vier talen”", "Starttijd": "12:30", "Eindtijd": "14:30", "Locatie": "InZet Buytenwegh & De Leyens, César Franckrode 64", "URL_plaatje": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/tijdens_de_kennissessie_voor_ouderen_zingt_kees_mooie_luisterliederen_in_vier_talen_-_fotograaf_jeroen_stahlecker_0.jpg?h=e0d2a5d2&cb=E3GN4rSQ", "Extra_beschrijving": "Op woensdag 18 september zal vrijwilliger Kees van Stichting Piëzo een kennissessie verzorgen met mooie luisterliederen in vier talen. Kees zingt liederen van bekende artiesten uit verschillende landen. Daarbij vertelt hij ook wat over deze artiesten en over de strekking van de liederen. Per land hoor je vaak een verschil in de klankkleur van het lied en ook de periode in de geschiedenis waarin het lied geschreven is, is terug te horen. Kees begeleidt zichzelf met zijn gitaar. Kom luisteren en geniet van de klanken en woorden op woensdagmiddag 18 september van 12:30 tot 14:30 uur bij inZet Buytenwegh aan de César Franckrode 64. Deelname is 4 euro, inclusief koffie en thee. Betalen met de Zoetermeerpas is ook mogelijk.Aanmelden voor deze Kennissessie kan via Geke Spijker via g.spijker@inzet-indewijk.nl of door te bellen naar de locatie via 079-8887474. Op woensdag 18 september zal vrijwilliger Kees van Stichting Piëzo een kennissessie verzorgen met mooie luisterliederen in vier talen. Kees zingt liederen van bekende artiesten uit verschillende landen. Daarbij vertelt hij ook wat over deze artiesten en over de strekking van de liederen. Per land hoor je vaak een verschil in de klankkleur van het lied en ook de periode in de geschiedenis waarin het lied geschreven is, is terug te horen. Kees begeleidt zichzelf met zijn gitaar. Kom luisteren en geniet van de klanken en woorden op woensdagmiddag 18 september van 12:30 tot 14:30 uur bij inZet Buytenwegh aan de César Franckrode 64. Deelname is 4 euro, inclusief koffie en thee. Betalen met de Zoetermeerpas is ook mogelijk.Aanmelden voor deze Kennissessie kan via Geke Spijker via g.spijker@inzet-indewijk.nl of door te bellen naar de locatie via 079-8887474."},
{"Titel": "Indigo Workshop ‘Meer Zelfvertrouwen'", "Link": "https://www.inzet-indewijk.nl/indigo-workshop-meer-zelfvertrouwen", "Datum_numeriek": "2024-09-18", "Datum_text": "woensdag, 18 september 2024", "Beschrijving": "Bouw je zelfvertrouwen op!", "Starttijd": "10:00", "Eindtijd": "12:15", "Locatie": "inZet Oosterheem, Zanzibarplein 5", "URL_plaatje": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/24-foto-bron-indigo_meer_zelfvertrouwen_180924_0.jpg?h=89c44b6b&cb=svUtF0Mx", "Extra_beschrijving": "Op woensdag 18 september kan je de Indigo Preventie workshop ‘Meer Zelfvertrouwen’ volgen. Geef je snel op, er zijn nog een aantal plaatsen beschikbaar. Op woensdag 18 september kan je de Indigo Preventie workshop ‘Meer Zelfvertrouwen’ volgen. Geef je snel op, er zijn nog een aantal plaatsen beschikbaar. Hoe kijk jij beter naar jezelf? Tijdens de workshop leer je hoe je zelfbeeld van invloed is op je zelfvertrouwen. Maar ook dat je lichaamshouding een eerste indruk kan beïnvloeden en je positieve en negatieve eigenschappen te benoemen en anders te omschrijven. Tijd, data en locatie Tijd, data en locatie Woensdag 18 september van 10.00 tot 12.15 uur bij inZet Oosterheem, Zanzibarplein 5 (naast sporthal Oosterpoort). Deelname is gratis voor iedereen 35+. Aanmelden is verplicht in verband met een maximale groepsgrootte. Aanmelden kan per e-mail: L.soffner@inzet-indewijk.nl."},
{"Titel": "Groepstraining prikkelverwerking autisme", "Link": "https://www.inzet-indewijk.nl/groepstraining-prikkelverwerking-autisme", "Datum_numeriek": "2024-11-04", "Datum_text": "maandag, 4 november 2024", "Beschrijving": "Meer balans in jouw leven", "Starttijd": "15:00", "Eindtijd": "16:30", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_plaatje": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/prikkelvrij_0.jpg?h=ae1281eb&cb=Qo5jRJQ4", "Extra_beschrijving": "Heb jij autisme en heb je het gevoel dat je snel overprikkeld raakt of misschien wel onderprikkeld? Deze training helpt jou om je prikkelverwerking in kaart te brengen en je dag of week meer in balans te brengen. Heb jij autisme en heb je het gevoel dat je snel overprikkeld raakt of misschien wel onderprikkeld? Deze training helpt jou om je prikkelverwerking in kaart te brengen en je dag of week meer in balans te brengen. Heb jij autisme en heb je het gevoel dat je snel overprikkeld raakt of misschien wel onderprikkeld? Deze training helpt jou om je prikkelverwerking in kaart te brengen en je dag of week meer in balans te brengen. Heb jij autisme en heb je het gevoel dat je snel overprikkeld raakt of misschien wel onderprikkeld? Deze training helpt jou om je prikkelverwerking in kaart te brengen en je dag of week meer in balans te brengen. Volwassenen vanaf 18 jaar met autisme en een normale of hoge intelligentie kunnen hier aan meedoen. Deelname is gratis. Aan het einde van deze training weet je: Zes reguliere bijeenkomsten en één terugkombijeenkomst na zes weken. De bijeenkomsten vinden om de week plaats, met uitzondering van de kerstvakantie en de terugkombijeenkomst. De groep bestaat uit maximaal 12 personen. De bijeenkomsten bestaan zowel uit theorie als praktische oefeningen. Iedere deelnemer ontvangt een werkboek, dat je mag houden. Waar &amp; Wanneer Inlooplocatie Buytenwegh &amp; De Leyens, Teldersrode 25 (winkelcentrum Buytenwegh, dichtbij de Randstadrail). Start is op maandag 4 november 2024. Daaropvolgende data: 18 november, 2 december, 16 december, 6 januari 2025, 20 januari en de terugkombijeenkomst op 3 maart 2024. De bijeenkomsten vinden plaats van 15:00 – 16:30 uur. Het is de bedoeling dat je de hele training volgt. Je mag je natuurlijk wel afmelden als je ziek of overprikkeld bent. Begeleiders: Iris Lindner en Patty van Wingerden. Meer informatie en/ aanmelden Heb je belangstelling of heb je nog vragen? Stuur dan een email naar Iris Lindner i.lindner@inzet-indewijk.nl"},
{"Titel": "Cursus Omgaan met Pubers", "Link": "https://www.inzet-indewijk.nl/cursus-omgaan-met-pubers", "Datum_numeriek": "2024-10-10", "Datum_text": "donderdag, 10 oktober 2024", "Beschrijving": "De ontwikkeling van een puber", "Starttijd": "19:30", "Eindtijd": "21:30", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_plaatje": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/pubers_0.jpg?h=2cbf53fd&cb=GXmReevP", "Extra_beschrijving": "Veel ouders ervaren de puberteit als een lastige maar vooral ook risicovolle periode, waarin het opvoedspoor soms tijdelijk zoek is. Als ouder pendel je vaak heen en weer tussen begeleiden en loslaten, met vallen en opstaan. Waar doe je goed aan? Bij de cursus Omgaan met Pubers kun je terecht met al je vragen. Veel ouders ervaren de puberteit als een lastige maar vooral ook risicovolle periode, waarin het opvoedspoor soms tijdelijk zoek is. Als ouder pendel je vaak heen en weer tussen begeleiden en loslaten, met vallen en opstaan. Waar doe je goed aan? Bij de cursus Omgaan met Pubers kun je terecht met al je vragen. Veel ouders ervaren de puberteit als een lastige maar vooral ook risicovolle periode, waarin het opvoedspoor soms tijdelijk zoek is. Als ouder pendel je vaak heen en weer tussen begeleiden en loslaten, met vallen en opstaan. Waar doe je goed aan? Bij de cursus Omgaan met Pubers kun je terecht met al je vragen. Veel ouders ervaren de puberteit als een lastige maar vooral ook risicovolle periode, waarin het opvoedspoor soms tijdelijk zoek is. Als ouder pendel je vaak heen en weer tussen begeleiden en loslaten, met vallen en opstaan. Waar doe je goed aan? Bij de cursus Omgaan met Pubers kun je terecht met al je vragen. De puberteit is een periode van grote veranderingen, voor pubers en hun ouders. Het lichaam van de puber verandert en ook het brein en gevoelsleven maken grote sprongen. Pubers ontwikkelen zich naar zelfstandigheid, krijgen een eigen mening en nemen niet meer alles van hun ouders aan. De puberteit is een periode van grote veranderingen, voor pubers en hun ouders. Het lichaam van de puber verandert en ook het brein en gevoelsleven maken grote sprongen. Pubers ontwikkelen zich naar zelfstandigheid, krijgen een eigen mening en nemen niet meer alles van hun ouders aan. Voor wie? Voor wie? Voor ouders van kinderen van 11 tot en met 16 jaar. Wat leer je in de cursus? Tijdens de cursus komen onderwerpen naar voren als: Naast het geven van achtergrondinformatie en zelf aan de slag gaan met opdrachten, is er ruimte voor het stellen van vragen en het uitwisselen van ervaringen tussen ouders. Data, tijd en locatie Data, tijd en locatie De cursus Omgaan met Pubers bestaat uit 6 avonden. Start: 10 oktober 2024. Vervolgdata: 17 en 24 oktober, 7, 14 en 21 november 2024. Tijd: 19.30 tot 21.30 uur. Locatie: inlooplocatie Buytenwegh &amp; De Leyens, Teldersrode 25 (winkelcentrum Buytenwegh) Informatie &amp; aanmelden Informatie & aanmelden Heb je vragen of wil je je aanmelden, stuur dan een email naar het Opvoedadviespunt: opvoedadviespunt@inzet-indewijk.nl Graag bij het aanmelden je telefoonnummer en de leeftijd van je kind opgeven."},
{"Titel": "Training assertiviteit voor volwassenen", "Link": "https://www.inzet-indewijk.nl/training-assertiviteit-voor-volwassenen-1", "Datum_numeriek": "2024-10-09", "Datum_text": "woensdag, 9 oktober 2024", "Beschrijving": "Leer voor jezelf opkomen", "Starttijd": "19:30", "Eindtijd": "21:00", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_plaatje": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/zelfverzekerd-man_0.jpg?h=de5fdb45&cb=4X35Wcvp", "Extra_beschrijving": "Durf je niet te zeggen wat je werkelijk vindt? Of zeg je juist heel snel wat je vindt, maar niet altijd op een handige manier. Vind je het lastig om kritiek te geven of voel je je snel schuldig? Als dit herkenbaar voor jou is, dan is een training assertiviteit misschien iets voor jou. Durf je niet te zeggen wat je werkelijk vindt? Of zeg je juist heel snel wat je vindt, maar niet altijd op een handige manier. Vind je het lastig om kritiek te geven of voel je je snel schuldig? Als dit herkenbaar voor jou is, dan is een training assertiviteit misschien iets voor jou. Tijdens de assertiviteitstraining leer je beter voor jezelf op te komen. Tegelijkertijd leer je om rekening te houden met je eigen gevoelens, maar ook die van de ander. Je oefent met vaardigheden die helpen om te gaan met meningsverschillen en conflicten en met waardering en kritiek. Ook krijg je meer inzicht in je gedachtes, gevoelens en gedrag en ontwikkel je meer zelfvertrouwen. In de groep wissel je ervaringen uit, je krijgt oefeningen en huiswerkopdrachten en schriftelijke informatie. Je bepaalt zelf in welk tempo je werkt en welke oplossingen je kiest. Voor wie? De training is voor volwassenen ouder dan 18 jaar die assertiever willen worden. Wat komt er in de training aan bod? • Aandacht voor je gevoelens • Nee zeggen • Eigen keuzes kunnen maken en beslissingen nemen • Kritiek geven en ontvangen • Je mening geven • Conflicten op assertieve wijze hanteren • Contact maken • Inzicht hebben in het eigen gedrag en het effect daarvan op anderen Waar Inlooplocatie Buytenwegh &amp; De Leyens, Teldersrode 25 (winkelcentrum Buytenwegh, dichtbij de Randstadrail). Wanneer De eerste bijeenkomst start op woensdag 9 oktober. Vervolgdata: 23 okt, 6 nov, 13 nov, 20 nov, 27 nov, 11 dec en 18 dec. Tijd: 18.30 tot 21.00. Van tevoren vindt er een groepskennismakingsbijeenkomst met 3 a 4 deelnemers plaats om te bekijken of wensen en verwachtingen met ons aanbod overeenkomen. Trainers: Lois Perizonius en Marleen Osseweijer Meer Informatie en/of aanmelden Heb je belangstelling of heb je nog vragen? Bel dan naar 079 888 77 70. Deelname is gratis."}
]