[
{"Titel": "Bijeenkomst voor 55-plussers: 'wat als...uw sociaal netwerk kleiner wordt?'", "Link": "https://www.inzet-indewijk.nl/bijeenkomst-voor-55-plussers-wat-alsuw-sociaal-netwerk-kleiner-wordt", "Datum_numeriek": "2024-11-20", "Datum_text": "woensdag, 20 november 2024", "Beschrijving": "Inspirerende middag over het nut van een goed sociaal netwerk", "Starttijd": "14:00", "Eindtijd": "16:00", "Locatie": "inZet Noordhove & Seghwaert, Petuniatuin 7a", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/wat_als_-_foto_0.jpg?h=d9d3c991&cb=BCTkQs6R", "Extra_beschrijving": "Maandelijks worden verschillende thema’s omtrent het ouder worden besproken met het oog op voorbereiding op de toekomst. Iedereen is welkom om meer te leren over onderwerpen als bijvoorbeeld financiële veiligheid, babbeltrucs of sociale contacten uitbreiden. Onder het genot van een kopje koffie of thee van het huis wordt informatie gedeeld en is er ruimte voor vragen en een goed gesprek. Datum: woensdag, 20 november 2024 Tijd: 14:00 - 16:00 Locatie: inZet Noordhove & Seghwaert, Petuniatuin 7a Maandelijks worden verschillende thema’s omtrent het ouder worden besproken met het oog op voorbereiding op de toekomst. Iedereen is welkom om meer te leren over onderwerpen als bijvoorbeeld financiële veiligheid, babbeltrucs of sociale contacten uitbreiden. Onder het genot van een kopje koffie of thee van het huis wordt informatie gedeeld en is er ruimte voor vragen en een goed gesprek. Op woensdag 20 november om 14.00 uur organiseren wij een informatieve bijeenkomst over het sociaal netwerk. Merkt u dat u minder contacten heeft met andere mensen? Kunt u minder met uw vragen of een praatje terecht bij anderen? Wat is het nut van een goed sociaal netwerk voor uw toekomst? Welke behoeften heeft u als het gaat om uw sociaal netwerk en wat kunt u doen om dit uit te breiden? Onder leiding van Ouderenadviseur Linda Ligtvoet en Mantelzorg coördinator Robin de Prie spreken we over dit onderwerp en geven u handige tips om uw sociale contacten uit te breiden en uw netwerk te versterken. U bent van harte welkom om mee te luisteren, ervaringen te delen en vragen te stellen. Wilt u zich ook goed voorbereiden op veilig, verantwoord en zelfstandig blijven wonen en de eigen regie te behouden? Kom dan gezellig langs voor 'Wat als …. uw sociaal netwerk kleiner wordt?'. Wanneer & waar Woensdag 20 november van 14.00 tot 16.00 uur bij inZet Noordhove & Seghwaert, Petuniatuin 7a (naast Fysiotherapie Seghwaert) Aanmelden De bijeenkomst is gratis. Als u verzekerd wil zijn van een plekje, stuur dan uw naam en telefoonnummer naar de sociaal makelaar Taffy van der Heijden t.vanderheijden@inzet-indewijk.nl of loop even binnen om u aan te melden."},
{"Titel": "Kinderlunch in Sinterklaassfeer bij inZet Meerzicht", "Link": "https://www.inzet-indewijk.nl/kinderlunch-in-sinterklaassfeer-bij-inzet-meerzicht", "Datum_numeriek": "2024-11-27", "Datum_text": "woensdag, 27 november 2024", "Beschrijving": "Samen koken met de diëtiste", "Starttijd": "12:30", "Eindtijd": "14:00", "Locatie": "InZet Meerzicht, Uiterwaard 21", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/gezond_en_lekkers_voor_sinterklaas_-_foto_doenkids.nl__0.png?h=1490779c&cb=kqmauSP2", "Extra_beschrijving": "Op woensdagmiddag 27 november is de diëtiste van Goudenhart te gast bij de kinderlunch bij inZet Meerzicht. Samen met de kinderen en vrijwilligers van Piëzo worden er lekkere hapjes in het thema van Sinterklaas gemaakt. Kook en eet je gezellig mee? Kom dan woensdag 27 november van 12:30 tot 14:00 uur naar inZet Meerzicht aan de Uiterwaard 21. De kinderlunch is voor kinderen van 4 tot 12 jaar. Meedoen is gratis. Vooraf aanmelden hoeft niet, maar als je nog wat wil vragen, dan kun je contact opnemen met Natalia Sadinska, n.sadinska@inzet-indewijk.nl of bellen naar de locatie 079-3229453. Datum: woensdag, 27 november 2024 Tijd: 12:30 - 14:00 Locatie: InZet Meerzicht, Uiterwaard 21 Op woensdagmiddag 27 november is de diëtiste van Goudenhart te gast bij de kinderlunch bij inZet Meerzicht. Samen met de kinderen en vrijwilligers van Piëzo worden er lekkere hapjes in het thema van Sinterklaas gemaakt. Kook en eet je gezellig mee? Kom dan woensdag 27 november van 12:30 tot 14:00 uur naar inZet Meerzicht aan de Uiterwaard 21. De kinderlunch is voor kinderen van 4 tot 12 jaar. Meedoen is gratis. Vooraf aanmelden hoeft niet, maar als je nog wat wil vragen, dan kun je contact opnemen met Natalia Sadinska, n.sadinska@inzet-indewijk.nl of bellen naar de locatie 079-3229453."},
{"Titel": "Workshop: op zoek naar zingeving (55+)", "Link": "https://www.inzet-indewijk.nl/workshop-op-zoek-naar-zingeving-55", "Datum_numeriek": "2024-11-27", "Datum_text": "woensdag, 27 november 2024", "Beschrijving": "Ontdek jouw zingeving", "Starttijd": "14:00", "Eindtijd": "16:00", "Locatie": "inZet Noordhove & Seghwaert, Petuniatuin 7a", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/zingeving.jpg?h=1c9b88c9&cb=hIthbXK2", "Extra_beschrijving": "In de gratis workshop op woensdag 27 november van 14.00-16.00 wordt stilgestaan bij de vraag wat jouw leven zin en betekenis geeft. Datum: woensdag, 27 november 2024 Tijd: 14:00 - 16:00 Locatie: inZet Noordhove & Seghwaert, Petuniatuin 7a In de gratis workshop op woensdag 27 november van 14.00-16.00 wordt stilgestaan bij de vraag wat jouw leven zin en betekenis geeft. Zin in je leven is niet altijd vanzelfsprekend. Soms moet je de zin in je leven opnieuw vinden of zelf maken. Deze middag, welke geleid wordt door Indigo, bevat tips, nieuwe inzichten en handvaten hiervoor. Wanneer & waar Woensdag 27 november 14.00 – 16.00 uur bij inZet Noordhove & Seghwaert, Petuniatuin 7a (naast Fysiotherapeut Seghwaert) Aanmelden Als je verzekerd wil zijn van een plekje, stuur dan jouw naam en telefoonnummer naar de sociaal makelaar Taffy van der Heijden t.vanderheijden@inzet-indewijk.nl / 06-46361374 of loop even binnen om je aan te melden."},
{"Titel": "Verder na verlies", "Link": "https://www.inzet-indewijk.nl/verder-na-verlies-1", "Datum_numeriek": "2024-11-25", "Datum_text": "maandag, 25 november 2024", "Beschrijving": "Workshop door Indigo Preventie", "Starttijd": "13:15", "Eindtijd": "15:15", "Locatie": "InZet Centrum, Rakkersveld 253", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/verlies_-_stockfoto1_0.png?h=60a6f5f8&cb=Y5Nn289w", "Extra_beschrijving": "Praat jij over verlies? Het verlies van een dierbare, je gezondheid, je werk, financiën of een kleiner wordend netwerk kan heel veel invloed hebben op je dagelijks leven. We praten er vaak niet genoeg over, terwijl we er allemaal vroeg of laat mee in aanraking komen. Tijdens de workshop van Indigo Preventie op maandag 25 november bij inZet Centrum besteedt de trainer samen met de deelnemers aandacht aan wat komt kijken bij verlies en bij herstel. Kom erbij en praat mee! Maandagmiddag 25 november van 13:15 tot 15:15 uur aan het Rakkersveld 253 in Zoetermeer. Deelname is gratis. Voor aanmelden of meer informatie kun je contact opnemen met Shayeena Madhar via s.madhar@inzet-indewijk.nl of bellen naar de locatie via 079-8885550. Datum: maandag, 25 november 2024 Tijd: 13:15 - 15:15 Locatie: InZet Centrum, Rakkersveld 253 Praat jij over verlies? Het verlies van een dierbare, je gezondheid, je werk, financiën of een kleiner wordend netwerk kan heel veel invloed hebben op je dagelijks leven. We praten er vaak niet genoeg over, terwijl we er allemaal vroeg of laat mee in aanraking komen. Tijdens de workshop van Indigo Preventie op maandag 25 november bij inZet Centrum besteedt de trainer samen met de deelnemers aandacht aan wat komt kijken bij verlies en bij herstel. Kom erbij en praat mee! Maandagmiddag 25 november van 13:15 tot 15:15 uur aan het Rakkersveld 253 in Zoetermeer. Deelname is gratis. Voor aanmelden of meer informatie kun je contact opnemen met Shayeena Madhar via s.madhar@inzet-indewijk.nl of bellen naar de locatie via 079-8885550."},
{"Titel": "Energie besparen in huis", "Link": "https://www.inzet-indewijk.nl/energie-besparen-in-huis-3", "Datum_numeriek": "2024-11-25", "Datum_text": "maandag, 25 november 2024", "Beschrijving": "Voorlichting door consulenten duurzaam bij de Ambachtenwerkplaats", "Starttijd": "10:00", "Eindtijd": "11:30", "Locatie": "Ambachtenwerkplaats, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/voorlichting_door_consulenten_duurzaamheid_bij_de_piezo_ambachtenwerkplaats_-_foto_stichting_piezo_0.jpg?h=70ceba62&cb=6Y0c9nxl", "Extra_beschrijving": "Wil je meer weten over energiebesparing en over het kiezen van een geschikt energiecontract? Dan nodigen wij je van harte uit voor de informatieve workshop onder begeleiding van de duurzaamheidsconsulenten van Piëzo. Tijdens deze workshop krijg je handige tips om energie te besparen en krijg je inzicht in het selecteren van het energiecontract dat het beste bij jouw situatie past. Dit kan helpen om je energiekosten te verlagen en tegelijkertijd een steentje bij te dragen aan een beter milieu. Deze workshop is ideaal voor iedereen die bewuster wil omgaan met energie en kosten wil besparen. Maandag 25 november van 10:00 tot 11:30 bij de Ambachtenwerkplaats aan de Teldersrode 25. Deelname is gratis. Voor meer informatie of om je aan te melden kun je contact opnemen met Nicoline Schol, n.schol@inzet-indewijk.nl of bellen naar de locatie via 079-8881928. Datum: maandag, 25 november 2024 Tijd: 10:00 - 11:30 Locatie: Ambachtenwerkplaats, Teldersrode 25 Wil je meer weten over energiebesparing en over het kiezen van een geschikt energiecontract? Dan nodigen wij je van harte uit voor de informatieve workshop onder begeleiding van de duurzaamheidsconsulenten van Piëzo. Tijdens deze workshop krijg je handige tips om energie te besparen en krijg je inzicht in het selecteren van het energiecontract dat het beste bij jouw situatie past. Dit kan helpen om je energiekosten te verlagen en tegelijkertijd een steentje bij te dragen aan een beter milieu. Deze workshop is ideaal voor iedereen die bewuster wil omgaan met energie en kosten wil besparen. Maandag 25 november van 10:00 tot 11:30 bij de Ambachtenwerkplaats aan de Teldersrode 25. Deelname is gratis. Voor meer informatie of om je aan te melden kun je contact opnemen met Nicoline Schol, n.schol@inzet-indewijk.nl of bellen naar de locatie via 079-8881928."},
{"Titel": "Speculaasbrokken met noten en minder suiker", "Link": "https://www.inzet-indewijk.nl/speculaasbrokken-met-noten-en-minder-suiker", "Datum_numeriek": "2024-11-25", "Datum_text": "maandag, 25 november 2024", "Beschrijving": "Kookworkshop voor kinderen bij inZet Buytenwegh", "Starttijd": "15:15", "Eindtijd": "16:45", "Locatie": "InZet Buytenwegh & De Leyens, César Franckrode 64", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/speculaas_-_istock_getty_images_0.png?h=c3556f24&cb=qtWqGCwQ", "Extra_beschrijving": "De kinderkookworkshop op maandag 25 november staat natuurlijk helemaal in het teken van Sinterklaas. Samen met de diëtiste van Goudenhart en met de vrijwilligers van Piëzo gaan we heerlijke speculaasbrokken met noten maken. De diëtiste leert je ook hoe je minder suiker kunt gebruiken om deze lekkernij toch wat gezonder te maken. Doe je ook mee? Deze kookworkshop is voor kinderen van 5 tot 12 jaar. Maandag 25 november van 15:15 tot 16:45 uur bij inZet Buytenwegh aan de César Franckrode 64. Deelname is gratis.Vooraf aanmelden hoeft niet, maar als je nog wat wil weten dan kun je contact opnemen met Rob Verbunt via r.verbunt@inzet-indewijk.nl of bellen naar de locatie via 079-8887474. Datum: maandag, 25 november 2024 Tijd: 15:15 - 16:45 Locatie: InZet Buytenwegh & De Leyens, César Franckrode 64 De kinderkookworkshop op maandag 25 november staat natuurlijk helemaal in het teken van Sinterklaas. Samen met de diëtiste van Goudenhart en met de vrijwilligers van Piëzo gaan we heerlijke speculaasbrokken met noten maken. De diëtiste leert je ook hoe je minder suiker kunt gebruiken om deze lekkernij toch wat gezonder te maken. Doe je ook mee? Deze kookworkshop is voor kinderen van 5 tot 12 jaar. Maandag 25 november van 15:15 tot 16:45 uur bij inZet Buytenwegh aan de César Franckrode 64. Deelname is gratis.Vooraf aanmelden hoeft niet, maar als je nog wat wil weten dan kun je contact opnemen met Rob Verbunt via r.verbunt@inzet-indewijk.nl of bellen naar de locatie via 079-8887474."},
{"Titel": "Informatiebijeenkomst huisvesting ", "Link": "https://www.inzet-indewijk.nl/informatiebijeenkomst-huisvesting", "Datum_numeriek": "2024-11-26", "Datum_text": "dinsdag, 26 november 2024", "Beschrijving": "Stel al je vragen over huisvesting", "Starttijd": "11:00", "Eindtijd": "12:30", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/huis_1.png?h=fbf7a813&cb=r_MDyram", "Extra_beschrijving": "Heb jij vragen over huisvesting? Kom dan naar de gratis bijeenkomst op dinsdag 26 november. Maatschappelijk werkers Merel en Loïs vertellen over sociale en particuliere huurwoningen, anti-kraak, daklozenloket, urgentie en crisisopvang. Datum: dinsdag, 26 november 2024 Tijd: 11:00 - 12:30 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Heb jij vragen over huisvesting? Kom dan naar de gratis bijeenkomst op dinsdag 26 november. Maatschappelijk werkers Merel en Loïs vertellen over sociale en particuliere huurwoningen, anti-kraak, daklozenloket, urgentie en crisisopvang. Tijdens de bijeenkomst wordt er meegedacht welke situatie het meeste kans van slagen heeft voor jou. Er is tijd voor het stellen van vragen en delen van ervaringen. En ook voor het uitwisselen van tips aan elkaar en het stilstaan bij de huidige vestigingsituatie. Locatie & aanmelden inZet inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (Winkelcentrum Buytenwegh). Je kan plaatsnemen in de wachtruimte op de begane grond. Je wordt opgehaald en gezamenlijk ga je naar de zaal. Aanmelden kan door een email te sturen naar Merel Kuzee, m.kuzee@inzet-indewijk.nl Graag geen kinderen meenemen. Mocht dit toch een probleem zijn, dan kan je contact opnemen voor een aparte afspraak"},
{"Titel": "Zing mee met troubadour Kees", "Link": "https://www.inzet-indewijk.nl/zing-mee-met-troubadour-kees", "Datum_numeriek": "2024-11-27", "Datum_text": "woensdag, 27 november 2024", "Beschrijving": "Live zang met gitaarbegegeleiding", "Starttijd": "13:15", "Eindtijd": "15:00", "Locatie": "InZet Centrum, Rakkersveld 253", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/meezingen_met_de_troubadour_bij_inzet_centrum_-_fotograaf_jeroen_stahlecker_2.jpg?h=e0d2a5d2&cb=HbLO8tjn", "Extra_beschrijving": "Elke laatste woensdagmiddag van de maand komt troubadour Kees met zijn gitaar naar inZet Centrum. De eerstvolgende keer is op woensdagmiddag 27 november. Kees brengt klassieke, Hollandse meezingers ten gehore en ook wat Engelse meezingers, zoals liedjes van Frank Sinatra en Elvis Presley. Iedereen is welkom om te komen luisteren en om met hem mee te zingen. Weet je de tekst niet zo goed meer? Geen probleem, liedboekjes zijn aanwezig. Woensdagmiddag 27 november van 13:15 tot 15:00 uur aan het Rakkersveld 253. Deelname is gratis. Voor meer informatie over de meezingmiddagen kun je contact opnemen met Shayeena Madhar via s.madhar@inzet-indewijk.nl of bellen naar de locatie via 079-8885550. Datum: woensdag, 27 november 2024 Tijd: 13:15 - 15:00 Locatie: InZet Centrum, Rakkersveld 253 Elke laatste woensdagmiddag van de maand komt troubadour Kees met zijn gitaar naar inZet Centrum. De eerstvolgende keer is op woensdagmiddag 27 november. Kees brengt klassieke, Hollandse meezingers ten gehore en ook wat Engelse meezingers, zoals liedjes van Frank Sinatra en Elvis Presley. Iedereen is welkom om te komen luisteren en om met hem mee te zingen. Weet je de tekst niet zo goed meer? Geen probleem, liedboekjes zijn aanwezig. Woensdagmiddag 27 november van 13:15 tot 15:00 uur aan het Rakkersveld 253. Deelname is gratis. Voor meer informatie over de meezingmiddagen kun je contact opnemen met Shayeena Madhar via s.madhar@inzet-indewijk.nl of bellen naar de locatie via 079-8885550."},
{"Titel": "Kennissessies voor en door ouderen", "Link": "https://www.inzet-indewijk.nl/kennissessies-voor-en-door-ouderen-23", "Datum_numeriek": "2024-11-27", "Datum_text": "woensdag, 27 november 2024", "Beschrijving": "Vincent van Gogh in Den Haag", "Starttijd": "12:30", "Eindtijd": "14:30", "Locatie": "InZet Buytenwegh & De Leyens, César Franckrode 64", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/vincent_van_gogh_-_stockfoto_0.png?h=81ac554e&cb=tNqNi4CT", "Extra_beschrijving": "Op woensdag 27 november zal Arno Brouwers, vrijwilliger bij inZet, een kennissessie verzorgen over Vincent van Gogh en dan met name over de periode waarin Van Gogh in Den Haag en omgeving verbleef. Wil je meer te weten komen over het leven van deze uitzonderlijke kunstschilder? Kom dan op woensdagmiddag 27 november van 12:30 tot 14:30 uur naar inZet Buytenwegh aan de César Franckrode 64. Deelname is 4 euro, inclusief koffie en thee. Betalen met de Zoetermeerpas is ook mogelijk. Aanmelden voor deze Kennissessie kan door te mailen naar Dorien Groen via d.groen@inzet-indewijk.nl of door te bellen naar de locatie via 079-8887474. Datum: woensdag, 27 november 2024 Tijd: 12:30 - 14:30 Locatie: InZet Buytenwegh & De Leyens, César Franckrode 64 Op woensdag 27 november zal Arno Brouwers, vrijwilliger bij inZet, een kennissessie verzorgen over Vincent van Gogh en dan met name over de periode waarin Van Gogh in Den Haag en omgeving verbleef. Wil je meer te weten komen over het leven van deze uitzonderlijke kunstschilder? Kom dan op woensdagmiddag 27 november van 12:30 tot 14:30 uur naar inZet Buytenwegh aan de César Franckrode 64. Deelname is 4 euro, inclusief koffie en thee. Betalen met de Zoetermeerpas is ook mogelijk. Aanmelden voor deze Kennissessie kan door te mailen naar Dorien Groen via d.groen@inzet-indewijk.nl of door te bellen naar de locatie via 079-8887474."},
{"Titel": "Voorlichting: vriendschap, seksualiteit en relaties", "Link": "https://www.inzet-indewijk.nl/voorlichting-vriendschap-seksualiteit-en-relaties", "Datum_numeriek": "2024-11-28", "Datum_text": "donderdag, 28 november 2024", "Beschrijving": "Wat zijn de regels in jouw huis?", "Starttijd": "19:00", "Eindtijd": "20:30", "Locatie": "inZet Buytenwegh & De Leyens, Teldersrode 25", "URL_afbeelding": "https://cuatro.sim-cdn.nl/inzetindewijk/uploads/styles/teaser_16_9__6/media/pexels-jopwell-1325761_0.jpg?h=a4033785&cb=z5rzmZlk", "Extra_beschrijving": "Op donderdag 28 november organiseren we een voorlichting voor ouders en verzorgers met een kind die een beperking heeft. Er worden verschillende onderwerpen besproken. Hoe doe je dat, hoe zeg je tegen je kind wat je wel en niet wil. Wat zijn de regels in jouw huis? Op donderdag 28 november organiseren we een voorlichting voor ouders en verzorgers met een kind die een beperking heeft. Er worden verschillende onderwerpen besproken. Hoe doe je dat, hoe zeg je tegen je kind wat je wel en niet wil. Wat zijn de regels in jouw huis? Datum: donderdag, 28 november 2024 Tijd: 19:00 - 20:30 Locatie: inZet Buytenwegh & De Leyens, Teldersrode 25 Op donderdag 28 november organiseren we een voorlichting voor ouders en verzorgers met een kind die een beperking heeft. Er worden verschillende onderwerpen besproken. Hoe doe je dat, hoe zeg je tegen je kind wat je wel en niet wil. Wat zijn de regels in jouw huis? Op donderdag 28 november organiseren we een voorlichting voor ouders en verzorgers met een kind die een beperking heeft. Er worden verschillende onderwerpen besproken. Hoe doe je dat, hoe zeg je tegen je kind wat je wel en niet wil. Wat zijn de regels in jouw huis? De laatste jaren komen er steeds meer vragen van ouders en verzorgers die niet goed weten of durven te praten met hun kind over vriendschappen, relaties, seksualiteit, sexting, masturbatie en grenzen aangeven. Waar kan je kind veilig en privé masturberen? Weet jouw kind het verschil tussen een vriend en een “vriendelijk persoon”. Ligt er misbruik op de loer? Hoe houd je je kind in de gaten of ze wel veilig omgaan met hun telefoon. Hoe maak je duidelijk dat naaktfoto’s maken niet verstandig is, laat staan versturen aan een “vriendje”. Wanneer heeft jouw kind een relatie of een vriendschap, weet je dan of dat duidelijk is voor jouw kind? Alle vragen mogen gesteld worden. Niks is gek, niks is vreemd. Wij kennen deze doelgroep heel goed en willen jou graag ondersteunen en adviseren. Deelname is gratis. Voor wie Voor ouders en verzorgers met een kind die een beperking heeft. Waar & wanneer inZet inlooplocatie Buytenwegh & De Leyens, Teldersrode 25 (winkelcentrum Buytenwegh). De voorlichting wordt gegeven op donderdag 28 november van 19.00 tot 20.30 uur. Belangstelling Heb je belangstelling of heb je nog vragen? Bel of stuur een email naar Wendy van der Mee, 06 10727080/ w.vandermee@inzet-indewijk.nl of naar Ellen Hazen, 06 10719986/ e.hazen@inzet-indewijk.nl. Heb je de aansluitende wens dat wij jouw kind een cursus aanbieden over deze onderwerpen, dan kan dat. De cursus bestaat uit 5 bijeenkomsten in het voor- en/of najaar."}
]