[
{"App_naam": "Villa Pinedo", "Beschrijving_kort": "Villa Pinedo is een app voor kinderen met gescheiden ouders om ervaringen te delen. De website/app heeft in november 2014 de Paul van Vliet Award gewonnen.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 1, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=org.villapinedo.mybuddy", "iOS_link": "https://apps.apple.com/nl/app/villa-pinedo-buddy/id1473944373", "Desktop_link": "https://www.villapinedo.nl/", "Beschrijving_lang": "Villa Pinedo is de plek waar kinderen met gescheiden ouders hun ervaringen delen en volwassene bewust maken van wat er in hun hoofd en hart omgaat. In de app van Villa Pinedo vind je het forum van de bijbehorende website www.villapinedo.nl. Je kunt berichten plaatsen en op de berichten van anderen reageren. Vrijwilligers en trainers van Villa Pinedo geven antwoord op jouw vragen en verhalen. In de app staan blogs over het thema en je vindt er filmpjes met informatie en verhalen van jongeren die zelf gescheiden ouders hebben. Voor kinderen van ouders in scheiding/gescheiden ouders, ouders en professionals. Kinderen een plek bieden waar zij hun vragen en verhalen met betrekking tot de scheiding van hun ouders kwijt kunnen. In de app vind je een forum, informatie, verhalen en filmpjes."},
{"App_naam": "Care-Free", "Beschrijving_kort": "Een app over kindermishandeling en hoe kinderen kindermishandeling bespreekbaar kunnen maken, voor zichzelf of voor anderen. Te gebruiken voor jongeren van 10 jaar en ouder.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 1, "Meedoen": 1, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=be.lucine_os.carefree&rdid=be.lucine_os.carefree", "iOS_link": "https://itunes.apple.com/nl/app/care-free/id1184394567?l=en&mt=8", "Desktop_link": null, "Beschrijving_lang": "Care-Free is een app over kindermishandeling voor jongeren van 10 jaar en ouder. Wil jij meer weten over wat kindermishandeling is? Wil je meer weten over hoe je dit bespreekbaar kan maken als je je zorgen maakt over jezelf of over een ander? Of wil je weten waarom het gebeurt? Dan kun je de Care-Free app gratis en anoniem gebruiken en zelf bepalen of je er iets mee wilt doen. Jongeren van 10 jaar en ouder. Bespreekbaar maken van kindermishandeling. Door te klikken op de vraag komt de jongere terecht bij zijn/haar specifieke probleem en wordt hij/zij geleid naar de gevraagde hulp."},
{"App_naam": "Happify", "Beschrijving_kort": "Happify is een Engelstalige app die je door dagelijkse spellen en opdrachten een positievere kijk wil geven. Zo kan het stress en negatieve gedachten verminderen. De spellen en opdrachten in de app zijn gebaseerd op positieve psychologie, cognitieve gedragstherapie en mindfulness.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 1, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=com.happify.happifyinc&hl=nl", "iOS_link": "https://apps.apple.com/nl/app/happify-for-stress-worry/id730601963", "Desktop_link": "https://www.happify.com/", "Beschrijving_lang": "In de app Happify kiest de gebruiker persoonlijke 'tracks' waarin dagelijks spellen kunnen worden voltooid. Door deze spellen kan de gebruiker een gekozen doel bereiken, met als einddoel: gelukkiger worden. Happify maakt gebruik van verschillende wetenschappelijk onderbouwde technieken (positieve psychologie, cognitieve gedragstherapie en mindfulness). De app is ontwikkeld door onderzoekers, artsen, psychologen en life coaches. In de gratis variant van Happify zijn veel 'tracks' beschikbaar. Hiermee is al veel te doen qua informatie en spellen. Tevens is er een betaalde versie, waarbij meerdere tracks en meerdere spellen en opdrachten kunnen worden geopend. Ongeveer de helft van de tracks/spellen/opdrachten is gratis. De rest is toegankelijk via een abonnement (tussen de 5 en 15 dollar per maand). Volwassenen De app wil de gebruiker een positievere kijk geven. Dit kan helpen om stress en negatieve gedachten te verminderen. Deze app heeft een coachende rol, in de vorm van spellen. De app laat je zien wat het effect is van een positievere kijk door het geven van informatie. Hierna worden opdrachten/spellen gegeven om uit te voeren, waarbij de app je coacht, motiveert en herinnert."},
{"App_naam": "Meditation Moments", "Beschrijving_kort": "Meditation Moments is een Nederlandstalige app waarmee de gebruiker een moment van rust kan creëren door middel van meditatie.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 1, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=com.meditationmoments.meditationmoments&hl=nl", "iOS_link": "https://apps.apple.com/nl/app/meditation-moments/id1434192937", "Desktop_link": "https://www.meditationmoments.com/", "Beschrijving_lang": "De app is opgebouwd rondom momenten op een dag. Deze app bevat meditaties, muziek, binaural beats, ademhalingsoefeningen, notificaties/quotes en luisterboeken. De meditaties variëren van 3 tot 45 minuten en zijn ingesproken door Michael Pilarczyk. De app bevat in-app aankopen voor abonnementen en het ontgrendelen van de volledige versie van de app. Er zijn verschillende categorieën om uit te kiezen zoals 'start je dag' of 'slaap lekker'. De gebruiker kan zijn favoriete fragmenten bij elkaar zetten om ze op een ander moment nog eens te beluisteren. De app is te gebruiken vanaf de leeftijd van 4 jaar. De app is gericht op het verminderen van stress, bewuster leven en het verbeteren van de nachtrust. Het beginscherm biedt een overzicht van de onderwerpen voor meditatie. Per categorie zijn er meerdere fragmenten beschikbaar. Deels gratis, deels alleen te gebruiken bij een upgrade. De gebruiker kan zijn favoriete fragmenten bij elkaar zetten om ze op een ander moment nog eens te beluisteren. De gebruiker kan terugzien hoeveel meditatiesessies hij/zij heeft gedaan, hoeveel dagen achter elkaar en hoeveel minuten dat geduurd heeft. Meditatie herinneringen kunnen aangezet worden, de gebruiker kan dagelijks quotes ontvangen en de app kan gekoppeld worden aan andere gezondheidsapps op het toestel. Resultaten kunnen niet gedeeld worden."},
{"App_naam": "Klup Social app", "Beschrijving_kort": "Klup is een sociale app voor 50-plussers. Op een interactieve manier ontmoet je middels de app nieuwe mensen met dezelfde interesses en vind je leuke activiteiten bij jou in de buurt.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 1, "Zingeving": 1, "Meedoen": 1, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=com.xxxxtech.klup&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/klup-de-social-app-voor-50-plussers/id1224528255?mt=8", "Desktop_link": "https://kluppen.nl/", "Beschrijving_lang": "Klup is een sociale app voor 50-plussers die op zoek zijn naar een nieuw sociaal netwerk. Ook kun je gebruik maken van de Klup website waar je kan inloggen. De app heeft drie belangrijke functies. Bij Klup vind je de leukste activiteiten, ontmoet je nieuwe mensen en bekijk je momenten bij jou in de buurt. Het concept van Klup is heel simpel. Je maakt een profiel aan en vervolgens kun je rondkijken in de app om de andere kluppers te ontmoeten en om de activiteiten te bekijken. In de Klup app en online op de Klup website vind je vele soorten activiteiten, georganiseerd door kluppers. Per week worden er meer dan 150 activiteiten georganiseerd en dit verschilt van wandelen, fietsen of het theater tot stedentrips en gezellige feesten in het weekend. 50-plussers Met klup wordt sociaal contact op een laagdrempelige manier gestimuleerd. Klup biedt 50-plussers een vernieuwend middel om elkaar online te ontmoeten en offline af te spreken Klup is een applicatie die mensen die op zoek zijn naar gezelligheid in de buurt de mogelijkheid biedt om op een leuke en eenvoudige manier met andere mensen in contact te komen. Klup is een applicatie die op basis van gemeenschappelijke interesses en locatie mensen aan elkaar koppelt. Als gebruiker van Klup bepaal je zelf aan wie je gekoppeld wordt. Het is ook mogelijk om via de klup website in te loggen."},
{"App_naam": "Sound & Happy", "Beschrijving_kort": "Met behulp van deze site kan je een kort muziekfragment beluisteren wat aansluit bij je eigen emoties en behoeftes. D.m.v een aantal vragen, word je doorgestuurd naar een klein muziekconcert. Dit is bedoelt om tot rust te komen en om je emoties te voelen en te verwerken.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 1, "Meedoen": 0, "App_rating": 5.0, "Android_link": null, "iOS_link": null, "Desktop_link": "https://soundandhappy.app/nl/home", "Beschrijving_lang": "Op een makkelijke manier kan je overal wanneer jij dat wil een moment voor jezelf creëren. De muziek kan je ook helpen je emoties te voelen en verwerken zonder dat je erover hoeft te praten. Sound & Happy geeft geluk, troost, rust en blijdschap waar en wanneer jij dat nodig hebt. Hoe werkt het Sound & Happy zal je vragen hoe je je voelt en waar je behoefte aan hebt. Op basis van jouw antwoorden brengen we je naar een van de muzikanten die een op maat gemaakt muziekstuk speelt, speciaal voor jou! Met wel 50 verschillende uitkomsten kom je altijd terecht bij een persoonlijk filmpje die aansluit bij jouw behoeften. NB: Sound & Happy is een progressive web app. Hij werkt via je browser en is dus niet te vinden in de appstores van Apple of Android. Wel kun je de app gewoon downloaden op je homescreen. Iedereen die van muziek kan genieten en die muziek wil gebruiken om tot rust te komen. Bewust worden van je gevoelens en behoeftes via een persoonlijk 1-op-1 concert waardoor je je beter gaat voelen De app vraagt hoe je voelt en waar je behoefte aan hebt, op basis van je antwoorden wordt je naar een 1-op-1 concert geleid met een muziekstuk op maat. Na afloop wordt je gevraagd hoe je je dan voelt."},
{"App_naam": "soChicken", "Beschrijving_kort": "soChicken kan je helpen met een gelukkig en gezond leven. Je kunt in de app of op de website (www.sochicken.nl) blogs lezen, een dagboek bijhouden en online cursussen volgen.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 1, "Zingeving": 1, "Meedoen": 0, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=com.sochicken&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/sochicken/id423779518", "Desktop_link": "https://sochicken.nl/", "Beschrijving_lang": "In de app staan interessante artikelen met handige tips over geluk, succes, gezondheid en bewust leven. Je kunt online cursussen volgen over bijvoorbeeld tijdmanagement, hoe je je doelen kunt bereiken of hoe je meer zelfvertrouwen kunt krijgen. De soChicken app hoort bij de website over leefstijl en gezondheid www.sochicken.nl. Deze website heeft 3 keer achter elkaar de prijs gewonnen voor beste en populairste website van het jaar, in de categorie Gezondheid. Voor iedereen. De soChicken app helpt je broeden op een leuker leven. Met duizenden tips voor meer geluk, gezondheid, succes, vrijheid, liefde en bewustzijn. De app biedt informatie in interessante artikelen, handige tips en de mogelijkheid om online cursussen te volgen."},
{"App_naam": "Insight Timer - Meditatie", "Beschrijving_kort": "Insight Timer is een meditatie en mindfulness-app met meer dan 15.000 meditaties en oefeningen", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 1, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=com.spotlightsix.zentimerlite2", "iOS_link": "https://itunes.apple.com/us/app/zen-timer-meditation-timer/id337472899?mt=8", "Desktop_link": "http://www.insighttimer.com", "Beschrijving_lang": "Inzicht Timer biedt je geleide meditaties, lezingen, gesprekken en oefeningen door bekende spiritueel leiders en docenten op het gebied van mindfulness, neurowetenschappen en meditatie. Internationaal geliefde guru's, maar ook psychologen en meditatie docenten verbonden aan Stanford, Harvard, Dartmouth en de University of Oxford. Daarnaast is de muziek van gerenommeerde artiesten. Elke dag worden gratis nieuwe geleide meditaties toegevoegd. Geschikt voor zowel complete beginners als ervaren meditatie beoefenaars. De app is geschikt voor alle leeftijden. Voor kinderen en jongeren zijn meditaties toegevoegd speciaal gericht op de jongste doelgroep. Om te leren mediteren en je gedachten tot rust te brengen. De app biedt 15000 meditaties van bekende mindfulness en meditatie trainers. Je kunt kiezen uit een bepaalde mood of (gewenste) staat van zijn, zoals bijvoorbeeld stress, slaap of creativiteit."},
{"App_naam": "Fjaere", "Beschrijving_kort": "In deze app kan je al je uitvaartwensen en gegevens vastleggen voor jouw nabestaanden.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 1, "Meedoen": 0, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=com.appelit.fjaere", "iOS_link": "https://apps.apple.com/nl/app/fjaere-uitvaartwensen/id6450119240", "Desktop_link": "https://fjaere.com/", "Beschrijving_lang": "Fjaere zorgt ervoor dat alle persoonlijke wensen voor je eigen uitvaart vastgelegd kunnen worden. Zaken zoals testament, verzekeringen, pensioen, hypotheek en belasting. Deze gegevens kan je op elk moment wijzigen. Door het gebruik van de app heb je alle gegevens vast en op één plek. Er kan een premium abonnement afgesloten worden, met dit abonnement kan je: - Formele gegevens vastleggen - Foto's, video's, muziek en documenten toevoegen - Gegevens delen met andere - Printen - Meer opslagruimte - Gegevens beheren van iemand anders - Push berichten krijgen Als je een abonnement afsluit en kiest voor de Premium-versie, wordt 10% gedoneerd aan een goed doel. Gebruikers kunnen zelf bepalen welk goede doel dit wordt: Stichting ambulancewens, actie voor Kika, KNGF. Een abonnement kost 23,95 euro voor 6 maanden of 35,90 voor 1 jaar. Iedereen ouder dan 18 jaar Helpen bij het vastleggen van persoonlijke wensen Bieden van moderne, gebruiksvriendelijke oplossing om rust te creëren voor nabestaanden en te zorgen dat het rouwproces 'goed' kan verlopen."},
{"App_naam": "OOPOEH", "Beschrijving_kort": "Met behulp van de informatie, die de website www.oopoeh.nl geeft, kunnen 55-plussers in contact treden met baasjes van honden in de buurt, om op vrijwillige basis deze honden gezelschap te houden.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 1, "Meedoen": 1, "App_rating": 5.0, "Android_link": null, "iOS_link": null, "Desktop_link": "https://www.oopoeh.nl", "Beschrijving_lang": "Stichting OOPOEH – Opa's en Oma's Passen Op Een Huisdier - zet zich in voor een actiever leven voor 55-plussers en een leuker leven voor honden. Voor dit doel zetten ze 55-plussers in als maatje, als OOPOEH, voor honden in de buurt. Voor OOPOEH's is het gratis en baasjes betalen. Regelmatig krijgen OOPOEH's leuke gratis uitjes aangeboden die Stichting OOPOEH voor alle OOPOEH's organiseert. - 55-plussers die op vrijwillige basis een hond/honden gezelschap willen houden - Baasjes, die op zoek zijn naar tijdelijke oppas van hun hond(en). Stichting OOPOEH zet zich in voor een actiever leven voor 55-plussers en een leuker leven voor honden. Voor dit doel zetten zij 55-plussers in als maatje voor honden in de buurt. OOPOEH slaat hiermee 3 vliegen in één klap: 55-plussers helpen aan meer gezelschap en beweging, honden helpen aan de aandacht en verzorging die zij nodig hebben en baasjes helpen aan een betrouwbare oppas. - Met de zoekfunctie op de website kan een baasje of 55-plusser op zoek naar een geschikt(e) OOPOEH of hond bij hem/haar in de buurt. - Ziet een baasje of 55-plusser,een OOPOEH of hond waarvoor hij/zij interesse heeft?Dan kan hij/zij een kennismakingsgesprek aanvragen. - Hiervoor zal hij/zij zich wel in moeten schrijven als OOPOEH of als baasje via de website. Voor 55-plussers bestaat er ook de mogelijkheid zich telefonisch in te schrijven. - Voor de 55-plussers is het kosteloos (zowel inschrijving als de zorg van de hond). - De baasjes betalen eenmalig inschrijfkosten van €50,- en betalen pas maandelijks lidmaatschapkosten (€15,- voor 1 huisdier+voor elk volgend huisdier €10,- per maand extra) na een succesvolle kennismaking (i.e. bij een vervolgafspraak)."},
{"App_naam": "Rugpijn oefeningen", "Beschrijving_kort": "Deze app biedt oefeningen aan die rug- en nekpijn voorkomen of verlichten.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 3.0, "Android_link": "https://play.google.com/store/apps/details?id=com.vratsev.bpex&hl=en_US", "iOS_link": "https://apps.apple.com/us/app/back-pain-exercise/id1447740421", "Desktop_link": null, "Beschrijving_lang": "De app bevat meer dan 100 oefeningen voor de ontwikkeling en versterking van de spieren van de rug, buik, schouder, benen, billen en nek. De app bevat een reeks complete trainingen voor: - aanhoudende pijn; - gezonde rug; - ochtend gymnastiek; - het strekken van de wervelkolom; - het versterken van de onderrug; - een sterke rug; - het versterken van de nek; - de functionele rug (het versterken van de spieren van alle delen van de rug en het hele lichaam); - het versterken van de borstwervelkolom etc. Elke oefening heeft een video-instructie en een gedetailleerde beschrijving van de techniek. Met timer- en geluidsinstructies kan je trainen zonder naar de app te kijken. Je kan een eigen trainingsschema samenstellen uit bestaande oefeningen. Daarnaast kan je favoriete workouts apart zetten en zijn er statistieken om jouw voortgang te volgen. Je kan reminders instellen voor de volgende trainingen. De app is in meerdere talen beschikbaar, waaronder Nederlands. Bij de gratis versie worden reclames tussen de oefeningen door afgespeeld. Bij betaalde versie zijn de reclames weggelaten (IOS: 2,29 euro en Android: 3,39 euro). Deze app is bedoeld voor de leeftijd 13 jaar en ouder. Als er hernia of uitsteeksels tussen de wervels zijn, moet de huisarts eerst geraadpleegd worden voordat de oefeningen worden uitgevoerd. Het doel is het voorkomen of verlichten van rug- en nekpijn. Daarnaast is het ook gericht op het bevorderen van de rug gezondheid en het corrigeren van de houding. Je kan in het beginscherm kiezen wat voor soort oefeningen je wilt doen. De app geeft per oefening uitleg hoe deze uitgevoerd moet worden door middel van geschreven tekst met een foto en een video-instructie. Je kan kiezen voor losse oefeningen of een trainingsprogramma (meerdere oefeningen achter elkaar). Bij \"Mijn trainingen\" kan je jouw training op maat maken, door oefeningen toe te voegen en elke oefening eventueel aan te passen (het aantal herhalingen en interval). Bij \"Statistieken\" worden de hoeveelheid trainingen, de duur van de oefeningen en kalender bijgehouden."},
{"App_naam": "Jong&Out", "Beschrijving_kort": "Jong&out is een app voor jongeren tot en met 18 jaar, wat je seksuele oriëntatie en gender-identiteit ook is. Je kunt nieuwe mensen leren kennen en elkaar ontmoeten op een Jong&Out meeting in verschillende regio's", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 1, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=com.coc.jongenout", "iOS_link": "https://apps.apple.com/nl/app/jong-out/id1493938174?l=nl", "Desktop_link": "https://www.jongenout.nl/", "Beschrijving_lang": "Jong&out is een app voor jongeren tot en met 18 jaar. Je kan zijn wie je wilt zijn, wat je seksuele oriëntatie en genderidentiteit ook is. Je kan nieuwe mensen leren kennen en elkaar ontmoeten op een Jong&Out meeting in verschillende regio's. De app is echt alleen bedoeld voor jongeren tot en met 18 jaar. Om jezelf aan te melden moet je een foto sturen van je ID-kaart/paspoort. Je mag alles afplakken met een post-it, behalve je naam, foto en geboortedatum. Jongeren tot en met 18 jaar. Vrije/ veilige omgeving creëren voor jongeren Door jongeren in de app te laten samenkomen, creëer je een omgeving waar iedereen kan doen wat hij/zij wilt."},
{"App_naam": "S@men Beter Thuis", "Beschrijving_kort": "Samen Beter Thuis biedt praktische ondersteuning aan zorgontvangers en hun mantelzorgers. Informatieve instructiefilmpjes, tips en verwijzing naar praktische informatie. Bijvoorbeeld hoe val ongelukken te voorkomen (valpreventie).", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 1, "App_rating": 5.0, "Android_link": null, "iOS_link": null, "Desktop_link": "http://www.samenbeterthuis.nl", "Beschrijving_lang": "S@men Beter Thuis biedt praktische ondersteuning aan zorgontvangers en hun mantelzorgers. De zelfredzaamheid en eigen regie worden ondersteund met informatieve instructiefilmpjes, tips en verdere verwijzing naar praktische informatie en workshops. Beeldfragmenten bieden een inkijk in de dagelijkse praktijk van zorg en welzijn. Zorgontvangers en hun mantelzorgers Zorgontvangers en hun mantelzorgers helpen om samen zo lang mogelijk zelfredzaam te blijven. Goede, praktische zorgkennis en informatie in een open platform delen."},
{"App_naam": "Ommetje lopen", "Beschrijving_kort": "Deze app motiveert de gebruiker om dagelijks een wandeling te maken en dit in de app bij te houden. Daarnaast is het mogelijk om met vrienden, familie of collega's een eigen wandelcompetitie aan te gaan. Ook kan je het op nemen tegen andere gebruikers zonder dat je op dezelfde locatie bent.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=com.canvasheroes.ommetje&hl=en_US", "iOS_link": "https://apps.apple.com/nl/app/ommetje-lopen/id1472994470", "Desktop_link": "https://www.hersenstichting.nl/ommetje/", "Beschrijving_lang": "Ommetje lopen is een initiatief van de Hersenstichting om mensen meer te laten bewegen gedurende de dag. Meer bewegen is namelijk goed voor de hersengezondheid. Zeker om het patroon van te lang zitten te doorbreken. De app is ontwikkeld samen met hoogleraar neuropsychologie Erik Scherder. Hij vertelt de gebruiker na elk ommetje (wandeling) van minimaal 20 minuten, een hersenfeitje. Met vrienden, familie of collega's kan de gebruiker ook een eigen wandelcompetitie starten. De gebruiker kan ook de uitdaging aan gaan tegen de rest van Nederland. Hierdoor kan de gebruiker op een leuke manier samen wandelen, zonder dat hij/zij op dezelfde locatie is. De gebruiker kan in de app een wandeling starten en in een ranglijst zien hoe hij/zij het doet in vergelijking tot andere app-gebruikers. Hij/zij kan voor de wandelingen medailles en XP (extra punten) verdienen. De app is gratis en is vooralsnog tot eind 2022 beschikbaar. Iedereen die gestimuleerd wil worden om meer/dagelijks te wandelen. Regelmatig bewegen draagt bij aan gezonde hersenen. Met deze app wil de Hersenstichting meer mensen stimuleren om meer te bewegen door de dag heen en zo te werken aan gezondere hersenen. De gebruiker meldt zich eerst aan. Daarbij geen je aan of je met een eigen team mee wilt doen of met de landelijke ranglijst. De app bevat de volgende onderdelen: *Ik ga een Ommetje lopen: Gebruikers kunnen vanaf hier hun ommetje starten. Een ommetje wordt geregistreerd door de tijd- en locatie-registratie van de mobiele telefoon. Een ommetje wordt pas geregistreerd nadat de gebruiker minimaal 10 minuten heeft gewandeld. Na 54 minuten stopt de registratie automatisch. *Ranglijst: Hier kan de gebruiker zijn vooruitgang ten opzichte van anderen zien. De ranking van de gebruiker wordt bepaald door het aantal geregistreerde ommetjes, de behaalde medailles en de hoeveelheid gedeelde ommetjes. Met deze acties verdien je punten"},
{"App_naam": "MedApp", "Beschrijving_kort": "Complete app voor medicatiegebruikers.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nu.medapp.apotheek&utm_source=medapp&utm_medium=website&utm_campaign=medappnl", "iOS_link": "https://apps.apple.com/nl/app/medapp-apotheek/id1527313551", "Desktop_link": "https://medapp.nu/download/", "Beschrijving_lang": "Een handige app met meerdere functies. Je kunt handmatig of via barcode scannen al je medicijnen toevoegen. De bijsluiter word geüpload. Een inname wekker helpt je herinneren om je medicatie in te nemen. Je kunt je eigen apotheek instellen waardoor het adres, openingstijden, telefoon en email gegevens van je eigen apotheek snel beschikbaar zijn (let wel: nog niet alle apotheken zijn te vinden in medapp). Het voordeel van je eigen apotheek instellen is ook dat je via de app je medicijnen kunt bestellen. In het medisch dossier kun je gebeurtenissen afspraken en notities bijhouden. Er zit ook een epilepsiemodule in om aanvallen bij te houden. Medicatiegebruikers Vergemakkelijken van medicatiegebruik. Het percentage medicatie innemen zoals voorgeschreven verhogen. De app verschaft informatie over jou medicijnen en correct gebruik hiervan. De innamewekker wekker helpt je herinneren je medicatie in te nemen."},
{"App_naam": "Ruzzle", "Beschrijving_kort": "Ruzzle is een gratis en leuk woordenspel waarmee je woorden kan maken.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 3.5, "Android_link": "https://play.google.com/store/apps/details?id=se.maginteractive.rumble.free&referrer=adjust_reftag%3DckBuu3r3szpyn%26utm_source%3Druzzle-game.com%2BHeader", "iOS_link": "https://itunes.apple.com/app/id504265646?mt=8", "Desktop_link": null, "Beschrijving_lang": "Ruzzle is een gratis en leuk woordenspel. Het is de bedoeling dat je binnen 2 minuten zoveel mogelijk woorden gevonden hebt. Je kan woorden creeëren uit een gegeven serie letters, door met je vingers over het scherm te vegen. Probeer zo lang mogelijke woorden te maken en verzamel bonussen om zoveel mogelijk punten te scoren. Iedereen vanaf 3 jaar Concentratievermogen te trainen en bevorderen. Je kan woorden raden en aan het einde je score bekijken en vergelijken met je tegenstander. Je krijgt ook te zien wat je maximale score had kunnen zijn."},
{"App_naam": "Daylio", "Beschrijving_kort": "Daylio is een gratis privé-dagboek. Het is voor iedereen die bewust gemaakt wil worden van zijn/haar stemming en activiteiten op een dag. Ook kunnen er notities worden toegevoegd. Bij het openen van de app kies je je stemming en voeg je activiteiten toe die je die dag hebt uitgevoerd.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=net.daylio", "iOS_link": "https://apps.apple.com/us/app/id1194023242", "Desktop_link": "https://daylio.net/", "Beschrijving_lang": "Met de app Daylio kun je gemakkelijk bijhouden hoe jij je elke dag voelt. Je houdt een soort privé-dagboek bij, zonder dat je hiervoor maar iets hoeft op te schrijven. Met icoontjes en emoticons kun je aangeven of je een goede of slechte dag hebt gehad. Je geeft aan hoe jij je voelt en waar jij je die dag zoal mee bezig hebt gehouden. In de kalender krijg je een overzicht te zien en er zit ook een menu in waar je jouw persoonlijke statistieken te zien krijgt. Op deze manier kun je al snel zien van welke dingen je gelukkig wordt en waar je iets minder gelukkig van wordt. En weet je dus ook meteen waar misschien wel ruimte is voor verbetering. De doelgroep van Daylio zijn alle burgers. Deze app is voor iedereen geschikt die behoefte heeft om meer inzicht te krijgen in je mentale gezondheid. Het doel van de app is om mensen bewust te maken van hun stemming en activiteiten. De app helpt je je gewoonten en gevoelens in kaart te brengen en beter te begrijpen. Bij het openen van de app kies je je stemming en voeg je activiteiten toe die je die dag hebt uitgevoerd."},
{"App_naam": "MindUp: Positief denken", "Beschrijving_kort": "MindUp is een tool die jou helpt om een betere mindset te ontwikkelen door de gewoonte te ontwikkelen om positief te denken, zodat jij meer uit jezelf en het leven kunt halen.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=io.mindhacker.positivediary", "iOS_link": "https://apps.apple.com/nl/app/mindup-positive-thinking/id1644294309?l=nl", "Desktop_link": "https://mindhacker.io/", "Beschrijving_lang": "Jouw mindset speelt een zeer belangrijke rol in wat je kunt bereiken en realiseren in het leven. Wetenschappelijk onderzoek toont aan dat een positieve mindset leidt tot meer geluk, tevredenheid, zelfvertrouwen, gezondheid, veerkracht en succes. MindUp is gebaseerd op een wetenschappelijk bewezen methode om een betere mindset te ontwikkelen. De basis van de app is een simpele oefening waarbij je slechts 5 positieve ervaringen per dag hoeft te registreren. Iedereen vanaf 16 jaar Het bouwen van een positieve mindset door het ontwikkelen van de gewoonte om positief te denken en te voelen. Door het registreren van 5 positieve dingen per dag leert men om meer aandacht te besteden aan de kleine positieve dingen van het leven. Hierdoor nemen je positieve gevoelens toe. Door dit lang genoeg vol te houden, wordt dit een automatisme en heeft men een gewoonte van positief denken en voelen ontwikkeld."},
{"App_naam": "Jellinek Online Zelfhulp", "Beschrijving_kort": "Wil je stoppen of minderen met alcohol/tabak/drugs/gokken? Dan kan het gratis online zelfhulpprogramma van Jellinek je hierbij ondersteunen. De Jellinek Online Zelfhulp is een webapplicatie waar je een account aanmaakt. Vervolgens word je gedurende enkele weken gecoacht om te stoppen of minderen.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.arkin.zelfhulp&pcampaignid=MKT-Other-global-all-co-prtnr-py-PartBadge-Mar2515-1", "iOS_link": null, "Desktop_link": "https://www.zelfhulpalcohol.nl/Portal", "Beschrijving_lang": "Wil je stoppen of minderen met alcohol/tabak/drugs/gokken? Dan kan het gratis online zelfhulpprogramma van Jellinek je hierbij ondersteunen. Een belangrijk onderdeel van de Jellinek Online Zelfhulp is het monitoren hoeveel alcohol/tabak/drugs je gebruikt. Je kunt dit bijhouden in de Jellinek Online Zelfhulp App. In de app registreer je snel en eenvoudig je gebruik, op elk moment van de dag, waar en met wie je ook bent. Je krijgt op deze manier inzicht in je gebruik en jouw persoonlijke risicosituaties. Het online programma biedt ook coaching. En het helpt je bij het maken van een plan, herinnert je aan je doel, de afspraken die jij met jezelf hebt gemaakt en aan de voor- en nadelen die jij zelf ervaart bij het roken/drinken. Ook geeft het online programma tips voor moeilijke momenten. Tot slot is er een forum waarin je ervaringen kunt delen en kunt meelezen waar anderen tegen aan lopen. Je kunt starten met de online zelfhulp naar jouw keuze op de volgende websites: www.zelfhulpalcohol.nl www.zelfhulptabak.nl www.zelfhulpcannabis.nl www.zelfhulpcocaine.nl www.zelfhulpgokken.nl De bijbehorende app kan worden gedownload via de links onder aan deze pagina. De doelgroep bestaat uit volwassenen van 18 jaar en ouder, die op een riskante manier alcohol, tabak, cannabis of cocaïne gebruiken of gokken en hiermee op eigen kracht en in hun eigen tijd willen minderen of stoppen. Het gaat hierbij om Nederlandssprekende volwassenen die de beschikking hebben over een desktop, laptop, smartphone of tablet en hiermee overweg kunnen. Voor deelname is geen verwijzing nodig van de huisarts. De interventie richt zich op een groep gebruikers die (nog) geen last hebben van ernstige onthoudingsverschijnselen bij minderen of stoppen. Het doel van de Jellinek Online Zelfhulp is het op een laagdrempelige wijze ondersteunen van deelnemers bij het zelfstandig minderen van, of stoppen met, het gebruik van alcohol, cannabis, cocaïne, tabak of gokken. De Jellinek Online Zelfhulp ondersteunt mensen op laagdrempelige wijze bij het veranderen van gebruik door vergroten van inzicht, kennis en vaardigheden. Deelnemers registreren dagelijks hun gebruik en maken online opdrachten. Anoniem, zelfstandig en in de eigen tijd. In de eerste stappen wordt geholpen een weloverwogen beslissing te nemen over het veranderen van het gebruik. Vervolgens wordt via zelfcontroletraining en vaardigheidstraining geprobeerd problematisch gedrag te doorbreken en terugval te voorkomen. Deelnemers krijgen oefeningen en leesopdrachten aangeboden, die zijn gebaseerd op gedragstherapeutische principes, motivationele en zelfcontrole technieken. De onderdelen zijn gericht op psycho-educatie, het creëren van bewustzijn, stellen van doelen, ondernemen van actie."},
{"App_naam": "Youper", "Beschrijving_kort": "Youper is een app die je helpt met je mentale gezondheid. Youper gebruikt cognitieve gedragstherapeutische technieken, door vragen te stellen over wat belangrijk is voor jou en hoe jij je op je gemakt voelt. Het kan geen echte therapeut vervangen, maar dient als hulpmiddel.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=br.com.youper", "iOS_link": "https://apps.apple.com/app/apple-store/id1060691513", "Desktop_link": "https://www.youper.ai/", "Beschrijving_lang": "Met de Youper app heb je een persoonlijke assistent die ervoor zorgt dat je een betere grip krijgt op je emotionele leven. Aan de hand van kleine gesprekjes geeft de app je inzicht in je gemoedstoestand en bespreek je samen wat je volgende stappen zijn om je beter te voelen. Youper is een chatbot, je praat dus niet met een persoon. In de app zelf zijn er verschillende dingen (dagboek, stemming tracker) die je kunnen helpen om jezelf beter te leren kennen en je mentale gezondheid te verbeteren. De app is Engelstalig. Je kunt de app gratis downloaden, maar veel dingen zijn alleen beschikbaar in de premium betaalde versie. Je kunt dit 7 dagen gratis uitproberen, daarna betaal je ongeveer €5 per maand. Iedereen die aan zijn/haar mentale gezondheid wil werken Jezelf beter leren kennen en rust creëren Door het gesprek aan te gaan met de gebruiker over hoe voel je je op dit moment en wat wil je er aan doen om dit te verbeteren, werk je aan je mentale gezondheid en kun je angst en depressieve gevoelens verminderen."},
{"App_naam": "Sports Tracker voor fietsen en hardlopen", "Beschrijving_kort": "SportsTracker is een app die door iedereen gebruikt kan worden om meer inzicht te krijgen in zijn of haar sportprestaties. Met de app kun je dit bijhouden en streven naar meer beweging. Dankzij de app word je gemotiveerd om aan je sport doel te werken en de doelen te bereiken.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 1, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=com.stt.android", "iOS_link": "https://apps.apple.com/us/app/sports-tracker/id426684873", "Desktop_link": null, "Beschrijving_lang": "De app SportsTracker is bedoeld om je sportactiviteiten te analyseren en op te slaan. Vervolgens kan men terugkijken naar de resultaten en kijken of het doel behaald is. De app is er voornamelijk om gezond gedrag te bevorderen, omdat de app je motiveert om meer te bewegen en je gestelde doel te behalen. Met de app kun je een activiteit startten zoals bijvoorbeeld rolschaatsen. Als je de activiteit gestart hebt, kun je zelf beginnen met sporten. Zodra je klaar bent zet je de activiteit stop en kun je de gegevens opslaan. De app vertelt je dan de duur van de activiteit, de afstand in km, de gemiddelde snelheid, de maximale snelheid, het aantal verbrande calorieën, het aantal uur herstel, de hoogte, de laagte, het hoogste punt, het laagste punt en de afgelegde route. Dit kun je ook allemaal opslaan en later terugkijken. Ook kun je met de app een klassement starten met je vrienden. Hiervoor moet je vrienden toevoegen aan je account en kun je elkaars prestaties zien. De app is gratis te downloaden. In de app kan je wel betalen voor een premium account. Dit is 3,59 euro per maand of 24,99 per jaar. De SportsTracker app kan door iedereen gebruikt worden. De app is gericht op mensen die graag inzicht willen in hun sportprestaties. De SportsTracker app is er om meer inzicht te geven in sportprestaties. De app is ontwikkeld om men meer te motiveren om gezond te bewegen. De app verzamelt de gegevens die verkregen zijn tijdens het bewegen die men later terug kan kijken. Ook kun je zelf een doel stellen zoals minstens 3 uur sporten in een week. Hier kun je ook herinneringen voor instellen op je telefoon. Alle resultaten worden opgeslagen onder het kopje dagboek, daarin kun je alles terugkijken van resultaten en scores. Op de feed pagina van de app kan men ook zien wanneer het gestelde doel behaald is. alle resultaten kunnen eventueel ook gedeeld worden met vrienden onder het kopje klassement."},
{"App_naam": "Mindfulness App", "Beschrijving_kort": "De Mindfulness App begeleidt je tijdens het doen van mindfulness oefeningen. Dit kan helpen om te ontspannen of te mediteren.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=nl.mindfultraining.mindfulness.nlfree", "iOS_link": " https://itunes.apple.com/nl/app/mindfulness-app/id449590595", "Desktop_link": "http://www.mindfulnessapp.nl/", "Beschrijving_lang": "Deze betaalde app stimuleert het trainen van mindfulness door meditatie en yoga oefeningen, praktische aanwijzingen en herinneringen gedurende de dag. De app geeft goede achtergrondinformatie en is zowel geschikt voor beginners als gevorderden. Voor meer effect kan de gebruiker aanvullend ook een 8-weekse mindfulness training volgen bij een ervaren mindfulness trainer. Voor iedereen die geïnteresseerd is in het verder ontwikkelen en toepassen van mindfulness voor persoonlijk welbevinden. Doel is het mentaal en fysiek welbevinden van de gebruiker te stimuleren. De app kun je gebruiken om mindful te worden, oftewel meer te leven in het hier en nu. De app kan er voor zorgen dat je beter om kunt gaan met stress en emoties, dat je zelfbewuster wordt en je je beter kunt concentreren. De app biedt algemene informatie over mindfulness. De app begeleidt je tijdens mindfulness oefeningen door het geven van schriftelijke en gesproken instructies."},
{"App_naam": "Oei, ik groei!", "Beschrijving_kort": "De Oei, ik groei! app houdt jou op de hoogte van de mentale ontwikkeling van jouw baby! Op ieder moment van de dag kan je zien in welke sprong jouw baby zich bevindt. Bovendien krijg je een waarschuwing als er een nieuwe sprong aankomt.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=org.twisevictory.apps", "iOS_link": "https://itunes.apple.com/nl/app/oei-ik-groei-vs-8/id529815782?mt=8", "Desktop_link": null, "Beschrijving_lang": "Een pasgeboren baby maakt enorm veel ontwikkelingen door in de eerste weken en maanden. Ook mentaal groeien baby's met sprongen. Zo'n sprong wordt aangekondigd door de drie H's: Hangerigheid, Huilerigheid, en Humeurigheid. In de Oei, ik groei! app lees je over de tien sprongen in de mentale ontwikkeling van je baby. De app helpt ouders met: - Kalender met gepersonaliseerd overzicht van de sprongen die je baby maakt in zijn mentale ontwikkeling. - Wat je baby kan begrijpen en leren na deze mentale sprong. - Wat je baby kunt na deze sprong. - Wat je kunt doen om je baby te helpen. Ouders met baby's (dreumes) t/m leeftijd van 20 maanden. Ontwikkelingen van baby inzichtelijk maken waardoor ouders hierop kunnen inspelen en minder gefrustreerd raken. Kennis vergroten door sprongen inzichtelijk maken en tips hoe je je baby kunt helpen."},
{"App_naam": "Red Alert", "Beschrijving_kort": "De Red Alert app geeft een waarschuwing als er in drugs stoffen worden aangetroffen die een acuut gevaar vormen voor de volksgezondheid. Daarnaast kun je ontdekken hoe en waar je drugs kunt laten testen, meer informatie lezen over de effecten en risico's van drugs en tips lezen over eerste hulp bij drugsgebruik.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 1, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=nl.trimbos.redalert", "iOS_link": "https://itunes.apple.com/nl/app/red-alert/id1146850137?l=en&mt=8", "Desktop_link": "https://www.drugsredalert.nl/", "Beschrijving_lang": "De Red Alert app geeft een waarschuwing als er in drugs stoffen worden aangetroffen die een acuut gevaar vormen voor de volksgezondheid. Daarnaast kun je ontdekken hoe en waar je drugs kunt laten testen, meer informatie lezen over de effecten en risico's van drugs en tips lezen over eerste hulp bij drugsgebruik. (Recreatieve) (Hard)drugs gebruikers van 17+ Het doel van Red Alert is zoveel mogelijk mensen op de hoogte te brengen en daarmee het aantal incidenten zo klein mogelijk te houden. Informatie geven"},
{"App_naam": "Stoppen Met Roken", "Beschrijving_kort": "De app is erop gericht om je te begeleiden in het proces om te stoppen met roken. De app focust zich op het individu en zijn of haar zelfmanagement. De app informeert, adviseert en motiveert jou tijdens het proces om te stoppen met roken.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 3.5, "Android_link": "https://play.google.com/store/apps/details?id=com.despdev.quitsmoking", "iOS_link": null, "Desktop_link": null, "Beschrijving_lang": "De app is bedoeld voor iedereen die graag wilt stoppen met roken en hier een handje hulp bij kan gebruiken. De app kent verschillende handige functies om jou te ondersteunen. Zo geeft de app tips en redenen om te stoppen met roken. Daarnaast is het mogelijk om een persoonlijk dagboek bij te houden. Je kan hier bijvoorbeeld redenen opschrijven waarom jij graag wilt stoppen met roken. De app kan deze weergeven wanneer jij het even moeilijk hebt om van die sigaretten af te blijven. Verder biedt de app handige informatie, omtrent geldbesparing, verkregen levensjaren en rookvrije uren. Zelfs een potje memorie om wat afleiding te hebben is een optie in deze app. Het enige nadeel aan de app is de reclame die zo nu en dan in je beeld verschijnt. Dit maakt echter wel dat de app gratis te gebruiken is. Voor €2,99 kan je de app upgraden en krijg je een paar extra functies toegevoegd die voornamelijk gericht zijn op het personaliseren en de gebruiksvriendelijkheid. De app is gefocust op de doelgroep wil stoppen met roken. Burgers kunnen deze app gebruiken binnen hun persoonlijke levenssfeer. Het doel van deze app is de gebruiker te ondersteunen bij het stoppen met roken. Door te stoppen met roken wordt de gezondheid bevorderd en de kans op verschillende chronische aandoeningen verlaagd. De app begeleidt de gebruiker tijdens het proces om te stoppen met roken. Dit doet de app door: informatie te geven; gedrag te delen; monitoring; adviezen te geven; doelen te stellen en hier een overzicht van weer te geven."},
{"App_naam": "CliniClowns", "Beschrijving_kort": "Deze gratis app biedt zieke kinderen en kinderen met een (verstandelijke) beperking ontspanning op momenten van stress, angst of tijdens het vele wachten.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 1, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.cliniclowns.app&hl=nl", "iOS_link": "https://apps.apple.com/nl/app/cliniclowns-app/id1090943462", "Desktop_link": "https://www.cliniclowns.nl/wat-doen-we/voor-wie-en-waar/cliniclowns-app", "Beschrijving_lang": "Met de CliniClowns App kunnen zieke kinderen en kinderen met een (verstandelijke) beperking, waar en wanneer ze willen, contact hebben met de CliniClowns via hun mobiel of tablet. Ze kunnen webcammen en chatten met de clowns, chatten met vriendjes, liveshows en filmpjes met de clowns bekijken. Het enige wat ze nodig hebben is de app en een internetverbinding. Na het downloaden van de app heb je meteen toegang op de filmpjes van de clowns. Voor de liveshows, videobellen en chatten moet je inloggen. De clowns zijn iedere doordeweekse ochtend en middag online. De middag wordt afgesloten met een liveshow waar kinderen kunnen meechatten. Zijn de clowns niet online? Dan kan je een van de meer dan 50 clownsfilmpjes bekijken. De CliniClowns App biedt kinderen een veilige online omgeving. De redactie maakt elke dag een digitale wandeling door de app om te kijken of alles oké is en of de kinderen ergens hulp bij nodig hebben. Kinderen met een ziekte of beperking t/m 18 jaar. De app is het meest geschikt voor kinderen met een verstandelijke leeftijd van 4 tot en met 12 jaar. De app biedt kinderen ontspanning op momenten van stress, angst of tijdens het vele wachten. Na het downloaden van de app heb je meteen alleen toegang op de filmpjes van de clowns. Na het aanmaken van een account neemt CliniClowns altijd telefonisch contact op met de ouder/voogd en krijg je in eerste instantie een tijdelijk account dat 7 dagen geldig is. Na deze 7 dagen is het niet meer mogelijk om in te loggen en kan je niet meer videobellen met de clowns. Als je langer gebruik wil maken van de app, dan is toestemming nodig van de ouder/voogd. Via de mail wordt de ouder/voogd hierover geïnformeerd en wordt er voor een vast account, meer informatie gevraagd. Is de gebruiker onder 16 jaar is, dan wordt aan de ouder/voogd om toestemming gevraagd of het goed is dat de gebruiker via de webcam en chat met de clowns en andere kinderen die de app gebruiken, gaat praten."},
{"App_naam": "Patient+ keuzehulp: Niet-uitgezaaide prostaatkanker", "Beschrijving_kort": "De keuzehulp helpt je om de beste keuze te maken bij een behandeling voor niet-uitgezaaide prostaatkanker. Op de site kan je voor verschillende risiconiveaus van de tumor informatie  over de mogelijke behandelingen vinden.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": null, "iOS_link": null, "Desktop_link": "https://www.keuzehulp.info/front-page/keuzehulpen/prostaatkanker/", "Beschrijving_lang": "Bij prostaatkanker zijn verschillende behandelingen mogelijk. De keuzehulp helpt gebruikers nadenken over welke behandeling ze willen. Hiermee kunnen gebruikers zich voorbereiden op het gesprek met de arts. Als eerst biedt de website informatie over prostaatkanker en de behandelingsopties. Er is een overzicht om behandelingen met elkaar te vergelijken. Daarnaast zijn er vragen die je helpen om te bepalen wat belangrijk is en vragen die kunnen helpen om samen met de arts te kiezen welke behandeling het beste past. Na het invullen van de keuzehulp krijgt de gebruiker een samenvatting met daarin: een overzicht van mogelijkheden, antwoorden op de vragen en de aantekeningen. Mannen met niet-uitgezaaide prostaatkanker van de risicogroep laag, matig & hoog. Informeren De keuzehulp biedt informatie over prostaatkanker en de behandelingsopties bij niet-uitgezaaide prostaatkanker."},
{"App_naam": "Ik fiets", "Beschrijving_kort": "De \"Ik fiets\" app is een app om je te stimuleren om vaker met de fiets te gaan.  Door verschillende uitdagingen aan te gaan kan je punten verdienen. Deze punten kan je inwisselen voor vouchers.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 1, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=nl.mobidot.ikfiets", "iOS_link": "https://apps.apple.com/nl/app/ik-fiets/id1476673912", "Desktop_link": "https://www.ikfiets.nl/", "Beschrijving_lang": "Ik fiets is een gratis app die je helpt om sneller met de fiets te gaan. De app is onderdeel van het project \"ik fiets\" en is een initiatief van Goedopweg. Hoe meer je fietst, hoe meer punten je kan verdienen. In de app wordt je gemotiveerd om vaak de fiets te pakken en verschillende uitdagingen aan te gaan. Per kilometer of uitdaging kunnen er punten verdiend worden. Van deze punten kan je verschillende vouchers krijgen. Deze app is ontwikkeld voor provincie Utrecht, buiten de provincie worden de ritten niet geregistreerd. iedereen die vaker wilt fietsen Stimuleren van een gezondere levensstijl door meer te fietsen Punten verdienen per kilometer die er gefietst is."},
{"App_naam": "Google fit", "Beschrijving_kort": "Leef gezonder en actiever met het nieuwe Google Fit.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.google.android.apps.fitness&hl=nl", "iOS_link": null, "Desktop_link": null, "Beschrijving_lang": "Het is vaak moeilijk om te weten hoeveel of welke activiteit je nodig hebt om gezond te blijven. Daarom heeft Google Fit samengewerkt met de Wereldgezondheidsorganisatie (WHO) en de American Heart Association (AHA) om je twee nieuwe activiteitsdoelen te bieden waarmee je je gezondheid kunt verbeteren: beweegminuten en hartpunten. Google fit helpt je met het volgende: - Je work-outs bijhouden vanaf je telefoon - Je doelen bijhouden - Zorgen dat elke dag beweging meetelt - Ontvang coaching die bij je past - Koppelen met je favoriete apps en apparaten - Op elk gewenst moment inchecken Iedereen Gezonder en actiever leven Bijhouden van persoonlijke activiteitengegevens"},
{"App_naam": "Kies ik gezond?", "Beschrijving_kort": "Met de 'Kies ik gezond?'-app van het Voedingscentrum scan, zoek en vergelijk je eenvoudig producten. In de supermarkt óf thuis op de bank.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.voedingscentrum.voedingsapp", "iOS_link": "https://apps.apple.com/nl/app/kiesikgezond/id1184292666", "Desktop_link": "https://www.voedingscentrum.nl/kiesikgezond", "Beschrijving_lang": "De 'Kies ik gezond?' -app heeft als doel om de consument te helpen in het maken van gezonde voedselkeuze. De 'Kies ik gezond?'-app geeft informatie over de samenstelling van een voedingsmiddel en of deze voldoet aan de criteria van de Schijf van Vijf. Consumenten 12+ Doel van de app De Kies Ik Gezond?-app heeft als doel om de consument te helpen in het maken van een gezonde voedselkeuze. Via de app kun je producten scannen waarna de producten en voedingswaarden zichtbaar worden. Daarnaast kun je zelf producten zoeken, toevoegen en vergelijken. De gegevens zijn uitsluitend bedoeld ter informatie. Zij mogen niet beschouwd worden als een aanbeveling van een bepaald product. Als Kies Ik Gezond?-gebruiker ben je zelf verantwoordelijk voor de keuze voor een bepaald voedingsmiddel."},
{"App_naam": "Patiënt+ keuzehulp: Kanker en kinderwens", "Beschrijving_kort": "Deze keuzehulp geeft informatie over kinderwens en kankerbehandeling. De verschillende mogelijkheden worden vergeleken waardoor je een goede afweging kan maken die van toepassing is op jouw situatie.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": null, "iOS_link": null, "Desktop_link": "https://www.keuzehulp.info/front-page/keuzehulpen/kankerenkinderwens/", "Beschrijving_lang": "Op de website kom je een keuzehulp tegen voor het hebben van een kinderwens bij de verschillende soorten kanker. Met het doorlopen van de keuzehulp krijg je meer informatie over de mogelijkheden als je een kinderwens hebt, zoals verschillende typen vruchtbaarheidsbehandelingen. Door de voor- en nadelen van elke behandeling op een rij te hebben weet je beter wat voor jou belangrijk is tijdens een gesprek met je zorgverlener. Na het invullen van de keuzehulp krijgt u een samenvatting met daarin: - een overzicht van de mogelijkheden - uw antwoorden - uw aantekeningen U kunt de samenvatting opslaan, e-mailen of printen. Zo kunt u alles nog eens rustig nalezen en bespreken met uw familie of vrienden. Voor vrouwen met een kinderwens in de vruchtbare leeftijd die binnenkort een behandeling voor kanker krijgen. De keuzehulp is niet voor vrouwen die nu al zwanger zijn. Bij kanker kunt u voor uw behandelingen een vruchtbaarheidsbehandeling krijgen. Daarmee wordt de kans groter om zelf kinderen te kunnen krijgen. De keuzehulp helpt de patiënt nadenken of zij een vruchtbaarheidsbehandeling wilt en welke behandeling het beste past. Hiermee kunnen patiënten zich voorbereiden op het gesprek met de arts. De keuzehulp biedt informatie over kinderwens en de kankerbehandeling."},
{"App_naam": "MindDoc: Your Mental Health Companion", "Beschrijving_kort": "MindDoc is een app die de gebruiker helpt inzicht te krijgen in zijn/haar mentale welzijn, en risico op depressie kan signaleren. MindDoc is de nummer 1-app voor depressie in de Apple AppStore in verschillende landen, waaronder Nederland. De app heeft als doel de signalen van een (naderende) depressie te herkennen op basis van algoritmen en geanonimiseerde data. De app geeft geen diagnose, maar geeft wel na 14 dagen een doorverwijsadvies naar een arts als de app inschat dat jij risico loopt op een depressie. De app is geschikt voor iedereen die zijn/haar mentale gezondheid wil bijhouden en verbeteren. MindDoc is Engelstalig en gratis.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=de.moodpath.android&hl=nl", "iOS_link": "https://apps.apple.com/nl/app/moodpath-depressie-burnout/id1052216403", "Desktop_link": "https://minddoc.com/de/en/", "Beschrijving_lang": "MindDoc is een app die de gebruiker helpt inzicht te krijgen in zijn/haar mentale welzijn, en risico op depressie kan signaleren. De app heeft als doel de signalen van een (naderende) depressie te herkennen op basis van algoritmen en geanonimiseerde data. De app geeft geen diagnose, maar geeft wel na 14 dagen een doorverwijsadvies naar een arts als de app inschat dat jij risico loopt op een depressie. De gebruiker kan meerdere keren per dag vragen invullen over zijn/haar gevoelens. De vragen zijn gebaseerd op de International Statistical Classification of Diseases and Related Health Problems (ICD-10). De app geeft een duidelijk schematisch overzicht van jouw antwoorden en na 14 dagen kun je een uitdraai downloaden van jouw scores. Deze PDF kun je dan meenemen en laten zien aan een arts. De app is geschikt voor iedereen die zijn/haar mentale gezondheid wil bijhouden en verbeteren. MindDoc is Engelstalig en het inzicht krijgen in je mentale welzijn is gratis. Als je in de app oefeningen/opdrachten wil doen om je mentaal welbevinden te verbeteren, moet je voor deze programma's wel betalen. De doelgroep is iedereen die zijn/haar mentale gezondheid wil monitoren en verbeteren. Het doel van MindDoc is om de emoties van de gebruiker bij te houden en risico op depressie te signaleren. Verder helpt MindDoc om te reflecteren op je gevoelens door een mental health assessment en een handig overzicht van je ingevulde vragen. MindDoc helpt bij het reflecteren op je mentale gezondheid door dagelijks vragen te stellen omtrent jouw emoties. MindDoc checkt deze met de symptomen van depressie en neemt iedere 14 dagen een assessment af."},
{"App_naam": "LeesSimpel", "Beschrijving_kort": "Lees Simpel is een app die mensen helpt om ingewikkelde brieven te lezen.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 1, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.leessimpel.app", "iOS_link": "https://apps.apple.com/nl/app/leessimpel/id6447079305", "Desktop_link": "https://www.leessimpel.nl/", "Beschrijving_lang": "De app vraagt je om een foto van de brief te maken. Hierna krijg je een korte samenvatting van de belangrijke punten die in de brief staan in begrijpelijke taal. De app gebruikt hiervoor kunstmatige intelligentie (AI). Voor iedereen die moeite heeft met het lezen en begrijpen van belangrijke/moeilijke brieven, bijvoorbeeld mensen die moeite hebben met lezen en schrijven en mensen met Nederlands als tweede taal. De app helpt om de inhoud van ingewikkelde brieven goed te begrijpen. Je maakt een foto van je brief en de app geeft je een samenvatting in begrijpelijke taal."},
{"App_naam": "anticonceptievoorjou.nl", "Beschrijving_kort": "Deze website is een hulpmiddel bij het kiezen van een geschikt anticonceptiemiddel.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 1, "App_rating": 5.0, "Android_link": null, "iOS_link": null, "Desktop_link": "https://www.anticonceptievoorjou.nl/", "Beschrijving_lang": "Deze website is een hulpmiddel bij het kiezen van een geschikt anticonceptiemiddel. Het geeft uitleg over hoe je zwangerschap kunt voorkomen, welke anticonceptiemethoden er zijn en je kunt een anticonceptietest doen. Op basis van deze test krijg je advies over welke anticonceptiemethode het beste bij je past. Voor specifiekere vragen wordt doorverwezen naar de huisarts of Sense.info. Jongeren onder de 25 jaar Jongeren informeren en adviseren over anticonceptiemiddelen. Informatie verstrekking, test en advies."},
{"App_naam": "Sprint app", "Beschrijving_kort": "Met de Sprint app kun je je schaatsprestaties meten en verbeteren.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=com.tricktrack.sprint", "iOS_link": "https://itunes.apple.com/nl/app/sprint/id1185552210?l=en&mt=8", "Desktop_link": "https://go-skate.nl/", "Beschrijving_lang": "Met de Sprint app kun je rondetijden, afstanden en snelheden bij het schaatsen meten. Met statistieken en ranglijsten kun je volgen hoe jouw snelheid zich ontwikkelt en hoe je presteert ten opzichte van je vrienden of andere schaatsers. Via digitale medailles kun je jezelf uitdagen om nog harder te schaatsen. Voor registratie van je rondetijden op een kunstijsbaan heb je een Sprint chip nodig van MYLAPS (kosten 32,50 euro per jaar). Voor natuurijs heb je geen MYLAPS chip nodig, omdat de app dan GPS gebruikt om je afstand, snelheid en tijd te meten. Voor schaatsers die hun prestaties willen meten. Je kunt met deze app registreren hoe snel je schaatst en hoe je je prestaties op het ijs kunt verbeteren. Rondetijden, afstanden en snelheden worden gemeten en via statistieken kun je je eigen prestaties bijhouden en vergelijken met die van anderen. Via trainingsschema's en medailles kun je jezelf uitdagen om nog harder te schaatsen."},
{"App_naam": "Geocaching", "Beschrijving_kort": "De Geocaching app is een GPS spel app. Met geocaching zoek je overal ter wereld naar verborgen schatten. Dit doe je via gps-coördinaten. Zodra je 'm gevonden hebt, vink je 'm af en ga je op zoek naar de volgende. Dat klinkt gemakkelijker dan het is. Veel geocaches liggen goed verstopt en vereisen het nodige denk- en puzzelwerk.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 1, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=com.groundspeak.geocaching.intro&hl=nl", "iOS_link": "https://apps.apple.com/nl/app/geocaching/id329541503", "Desktop_link": "https://www.geocaching.com/play", "Beschrijving_lang": "Geocaching is de officiële app van de bedenkers van het geocachen. Deze app is geschikt voor zowel de beginnende schatzoekers als gevorderden. Via de app kun je op zoek naar meer dan 3 miljoen caches in de hele wereld. Zodra je Geocaching opstart, zie je meteen welke caches er bij jou in de buurt liggen. De app geeft extra informatie over het type cache en hints over de vindplaats. Eenmaal ter plaatse kan het zoeken beginnen. Heb je een cache gevonden, dan kun je dat meteen in de app 'loggen'. De app van Geocaching is gratis te downloaden en met een basic account ook gratis te gebruiken. Een premium account kost 5,99 euro per maand of 29,99 euro per jaar. Daarmee krijg je toegang tot extra functies. Zo toont de app dan exclusieve premium caches, kun je gebruik maken van offline kaarten en heb je meer mogelijkheden om caches te filteren zodat je preciezer kunt zoeken. Voor man, vrouw, jong en oud! Vanaf 4 +. De Geocaching app is een GPS spel app en is een leuke, speelse bezigheid voor wie graag buiten is. De Geocaching app geeft aan welke caches er bij jou in de buurt liggen. De app geeft extra informatie over het type cache en hints over de vindplaats. Eenmaal ter plaatse kan het zoeken beginnen. Heb je een cache gevonden, dan kun je dat meteen in de app ‘loggen’."},
{"App_naam": "GroeiGids", "Beschrijving_kort": "Met de GroeiGids app kun je als (aanstaande) ouder de groei en ontwikkeling van je kind bijhouden. Van baby tot adolescent.  Je ontvangt informatie die past bij de leeftijd van je kind of de zwangerschapsduur.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=nl.eaglescience.groeigids", "iOS_link": "https://apps.apple.com/us/app/groeigids/id1541607856", "Desktop_link": "https://groeigids.nl/groeigids-app", "Beschrijving_lang": "Met de GroeiGids app kun je de ontwikkelingen van je zwangerschap en kind(eren) bijhouden, foto's en video's uploaden en alle mijlpalen delen met vrienden en familie. Je kunt informatie op maat ontvangen over gezondheid, opgroeien en ontwikkeling. In november 2020 is een geheel vernieuwde versie van deze app beschikbaar. De GroeiGids is voor (aanstaande) ouders met een kind tot 21 jaar. Met de GroeiGids kan de (aanstaande) ouder de groei en ontwikkeling van hun kind(eren) bijhouden. Je ontvangt informatie op maat, die past bij de leeftijd van je kind of de duur van je zwangerschap. Informatie geven over opvoeden en opgroeien, gezondheid, ontwikkeling van het kind en zwangerschap passend bij de leeftijd van je kind of de zwangerschapsfase. Gegevens meten en verzamelen zoals lengte, gewicht, vaccinaties, kinderziektes, belangrijke ontwikkelingsmijlpalen Een overzicht tonen van scores zoals de groeicurve en gegevens delen met vrienden, familie via Facebook en Twitter."},
{"App_naam": "Yoga Studio: Poses & Classes", "Beschrijving_kort": "Yoga studio biedt op diverse niveaus yoga klassen aan variërend van 6-45 minuten.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.gaiam.yogastudio&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/yoga-studio/id567767430?mt=8", "Desktop_link": "http://www.yogastudioapp.com/", "Beschrijving_lang": "De app biedt yoga klassen voor beginners, intermediate en gevorderden aan. Evenals diverse meditatiecursussen. Er zijn ongeveer 80 bestaande yoga en meditatieklassen en er is een bibliotheek met 280 yogahoudingen waarmee je zelf een yoga les kan creëren. Je hebt yoga voor kracht, flexibiliteit, ontspanning, balans, rugpijn, hardlopen of een combinatie van deze oefeningen. Een yoga klas is makkelijk te vinden door te zoeken op lengte, focus, mogelijkheden of niveau van intensiteit. Je kunt yoga lessen inplannen door deze te synchroniseren met je agenda. Iedereen vanaf 4 jaar De app biedt je diverse oefeningen aan voor kracht, flexibiliteit, ontspanning, balans, rugpijn, hardlopen of een combinatie van deze oefeningen. Coachen"},
{"App_naam": "How about mom", "Beschrijving_kort": "De 'How about mom' app is een gids voor het eerste jaar moederschap. Men vindt in de 'How about mom' app een uitgebreid overzicht van alles waar men als moeder mee te maken krijgt: van nachtelijke zweten, hormonen en naweeën tot intimiteit, (schoon)familie en terug naar je werk gaan.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.appnormal.howaboutmom", "iOS_link": "https://apps.apple.com/nl/app/how-about-mom/id1507143347", "Desktop_link": "https://howaboutmom.nl/app/", "Beschrijving_lang": "De 'How about mom' app stelt de (aanstaande) moeder centraal. De missie van deze app is om alle moeders de beste support te bieden in hun kraamperiode en het eerste jaar als nieuwe moeder. De 'How about mom' app bestaat uit drie onderdelen: een handige symptomenchecker, informatie over het eerste jaar als moeder, en audio- en videocursussen via How about mom Class (dit laatste is alleen bij de Premium, betaalde, versie). Dagelijkse inspiratie Of men nu een kinderwens heeft, zwanger of al mama is: men krijgt dagelijks de beste tips en adviezen van medisch professionals en inspirerende quotes van andere moeders. How about mom Class (betaalde versie) How about mom Class biedt premium audio en video cursussen. Of men nu weer wil sporten na de bevalling, goede bekkenbodemoefeningen wil krijgen of op zoek is naar ontspanning, meer voldoening tussen de lakens of liefde voor je nieuwe lichaam. Alle experts op het gebied van jouw gezondheid, relaties en seksualiteit, carrière en gezin op één plek. Luister naar de cursussen tijdens het wandelen of onder het geven van een nachtvoeding. Vrouwen met een kinderwens, zwangeren en moeders in het eerste jaar van het moederschap. Doel van deze app is om alle moeders de beste support te bieden in hun kraamperiode en het eerste jaar als nieuwe moeder. De ‘How about mom’ app bestaat uit drie onderdelen: een handige symptomenchecker, informatie over het eerste jaar als moeder, en audio- en videocursussen via How about mom Class (dit laatste alleen bij de Premium, betaalde, versie)."},
{"App_naam": "Seven", "Beschrijving_kort": "Seven begeleidt je dagelijks door een 7-minuten durende workout heen. Animaties en gesproken aanwijzingen helpen je hierbij. In de app zijn verschillende workouts samengesteld met oefeningen gericht op onder andere gewichtsverlies, mobiliteit en fit worden.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=se.perigee.android.seven&hl=nl", "iOS_link": "https://itunes.apple.com/us/app/7-minute-workout-seven-high/id650276551?mt=8&ign-mpt=uo%3D4", "Desktop_link": "http://perigee.se/apps/seven/", "Beschrijving_lang": "Seven begeleidt je dagelijks door een 7-minuten durende workout heen. Animaties en gesproken aanwijzingen helpen je hierbij. In de app zijn verschillende workouts samengesteld met oefeningen gericht op onder andere gewichtsverlies, mobiliteit en fit worden. Je kan ook een eigen workout samenstellen of het opnemen tegen je vrienden. Je begint met drie levens, elke dag dat je niet traint verlies je een leven. Wanneer je drie workouts in een maand overslaat moet je weer opnieuw beginnen. Bij een goede prestatie zijn er verschillende beloningen te behalen. De eerste zeven dagen is gratis, daarna gaat jouw abonnement in. Je kunt kiezen uit 2 abonnementen: - een maand abonnement (€ 9,99) - jaarabonnement (€ 59.99) Burgers Het bevorderen van dagelijkse bewegen. Door middel van het aanbieden van workouts, het stellen van doelen en het tonen van resultaten."},
{"App_naam": "Stappenteller", "Beschrijving_kort": "De app houdt het aantal stappen bij dat je hebt gelopen en geeft dat weer, samen met het aantal calorieën dat je hebt verbrand, de afgelegde afstand, de verstreken tijd en de snelheid.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 3.5, "Android_link": "https://play.google.com/store/apps/details?id=com.tayu.tau.pedometer&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/pedometer-perfect-for-walking/id1027151285?l=en&mt=8", "Desktop_link": "https://www.ito-technologies.com/en/pedometer/", "Beschrijving_lang": "De app laat zien hoeveel stappen je zet op een dag. Het is een eenvoudig hulpmiddel dat je stappen telt. Per dag, per week en per maand. Je kunt op ieder moment een grafiek zien met het aantal stappen dat je hebt gelopen en alle andere informatie. Het bied je de mogelijkheid om voor jezelf een meetbaar doel te stellen. Dit werkt motiverend. Ook laat de app je zien hoeveel calorieën je hebt verbrand, je afgelegde afstand, de verstreken tijd en de snelheid. Iedereen die graag (meer) wil bewegen. Doel van de app is voldoende bewegen en je er bewust van maken hoeveel stappen je zet op een dag. De app vraagt je om je leeftijd, geslacht, gewicht, om het juiste aantal verbrande calorieën weer te geven. Daarnaast vraagt de app je om je paslengte in te vullen om de juiste afstand en snelheid te berekenen. Klik op het icoon (stappen, calorieën, tijd, afstand of snelheid) om de daarbij behorende grafiek te zien."},
{"App_naam": "Runkeeper", "Beschrijving_kort": "Met deze app kun je sporten met je persoonlijk coaching programma op je mobiel.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.fitnesskeeper.runkeeper.pro&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/runkeeper-sport-app-met-gps/id300235330?mt=8", "Desktop_link": "https://runkeeper.com/index", "Beschrijving_lang": "Bijhouden van je sport- en bewegingsactiviteiten. Bekijk gedetailleerde gegevens over je tempo, afstand en tijd. Analyseer je prestaties over een bepaalde periode. - Ontvang een bericht wanneer je nieuwe persoonlijke records en mijlpalen bereikt; - Houd je vooruitgang bij versus je doelstellingen en streeftijden; - Volg specifieke trainingsschema's om je doel te bereiken, zoals een hardloopschema voor gewichtsverlies of voor 5 km onafgebroken hardlopen; - Maak van een afgelegde training een route die je later opnieuw kan doen. Iedereen vanaf 13 jaar die wil sporten Sporten met persoonlijk coachingsprogramma. Runkeeper is dé app voor het bijhouden, meten en verbeteren van je sportactiviteiten. Bijhouden van je sport- en bewegingsactiviteiten. Bekijk gedetailleerde gegevens over je tempo, afstand en tijd. Analyseer je prestaties over een bepaalde periode. - Ontvang een bericht wanneer je nieuwe persoonlijke records en mijlpalen bereikt; - Houd je vooruitgang bij versus je doelstellingen en streeftijden; - Volg specifieke trainingsschema's om je doel te bereiken, zoals een hardloopschema voor gewichtsverlies of voor 5 km onafgebroken hardlopen; - Maak van een afgelegde training een route die je later opnieuw kan doen; - Integreer de gegevens van je activiteiten met meer dan 70 andere apps en diensten, waaronder Fitbit, Withings, Garmin en vele andere, om een beter inzicht te krijgen in je algehele gezondheid; - Bekijk uitgebreide rapporten over je voortgang, je calorieverbr"},
{"App_naam": "CalorieTeller door FatSecret", "Beschrijving_kort": "Met deze app krijg je inzicht in maaltijd-, activiteiten- en gewichtspatronen.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=com.fatsecret.android&hl=nl", "iOS_link": "https://itunes.apple.com/us/app/calorie-counter-by-fatsecret/id347184248?mt=8", "Desktop_link": "http://www.fatsecret.com/", "Beschrijving_lang": "Fatsecret is een applicatie waarmee je informatie en voedingswaarden vindt van de voedingsmiddelen die je eet. Met het voedingslogboek kan je eetpatronen plannen en bijhouden. Het activiteitenlogboek geeft je inzicht in je persoonlijke beweegpatroon. Met de dieetkalender kan je zien hoeveel calorieën je consumeert en verbrand. Daarnaast worden er gezonde recepten weergegeven om inspiratie uit te halen. Iedereen Het doel is afvallen, op hetzelfde gewicht te blijven of aankomen door inzicht te krijgen in je maaltijd-, activiteiten- en gewichtspatroon. Het bijhouden van logboeken zorgt ervoor dat je persoonlijke gegevens kan verzamelen over maaltijd-, activiteiten- en gewichtspatronen. Door een persoonlijk doel te stellen kan je hierdoor inzicht krijgen in hoeverre je dit doel haalt of niet."},
{"App_naam": "Dagelijkse Trainingen", "Beschrijving_kort": "Dagelijkse Trainingen is app met voorbeelden van lichamelijke oefeningen. Deze snelle en effectieve oefeningen kun je eenvoudig thuis uitvoeren.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=com.tinymission.dailyworkoutsfree&hl=nl", "iOS_link": "https://itunes.apple.com/app/id469068059", "Desktop_link": "http://dailyworkoutapps.com/", "Beschrijving_lang": "De app bevat gemakkelijk te volgen oefeningen en wordt ondersteund door audio, video en een timer. De oefeningen worden gedemonstreerd door een professionele trainer. Je kunt kiezen uit 6 categorieën: buik, arm, kont, cardio, been of volledig. Elke categorie bevat weer diverse programma's en een keuze in tijdsduur. Naast deze gratis versie is er ook een betaalde versie die meer trainingen bevat die zelf aan te passen zijn. Ook zijn er in de betaalde versie meer categorieën beschikbaar zoals: full body, Pilates, stretch, bal en kettlebell. Er zijn geen advertenties in de betaalde versie. Iedereen Stimuleren en ondersteunen van dagelijkse oefeningen om je lichaam te versterken en weer in vorm te krijgen/houden. Elke training leidt je door een aantal oefeningen. Een stemcommando vertelt je wanneer je van oefening moet wisselen. De video's zijn een hulpmiddel om de juiste posities aan te nemen tijdens de routine."},
{"App_naam": "Sleep Cycle: Sleep Tracker", "Beschrijving_kort": "De Sleep Cycle Alarm Clock kun je gebruiken om je slaap te monitoren en je op het best mogelijk tijdstip te laten wekken.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=com.northcube.sleepcycle&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/sleep-cycle-alarm-clock/id320606217?mt=8", "Desktop_link": "https://www.sleepcycle.com/", "Beschrijving_lang": "De Sleep Cycle Alarm Clock kun je gebruiken om je slaap te monitoren en je op het best mogelijk tijdstip te laten wekken. Aan de hand van de geluiden die je maakt, berekent de app hoe diep je slaapt. Als je rond de tijd die je wilt opstaan in een lichte slaap bevindt, gaat de wekker af. In een diagram kun je je slaapcyclus en trends over de tijd terugzien. Bij gebruik van de betaalde premium versie kun je bekijken hoe alcohol- en koffieconsumptie of het weer je slaapcyclus beïnvloeden. De app is Engelstalig. Je kunt de app koppelen aan de Apple app Health. Iedereen. Inzicht krijgen in je slaappatroon en beter slapen. De app biedt informatie over slaap, monitort je slaapcyclus en toont dit in grafieken. De app is ook een wekker die je op het best mogelijke tijdstip wakker maakt."},
{"App_naam": "Hardlopen met Evy", "Beschrijving_kort": "De app Hardlopen met Evy ondersteunt zowel beginnende hardlopers als gevorderde hardlopers. In de app zijn diverse trainingsschema's uitgewerkt die je stap voor stap helpen je hardloop doel te behalen.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.hardlopenmetevy.app", "iOS_link": "https://itunes.apple.com/nl/app/hardlopen-met-evy/id731355583?mt=8", "Desktop_link": "https://www.hardlopenmetevy.nl/app/", "Beschrijving_lang": "De app Hardlopen met Evy ondersteunt zowel beginnende hardlopers als gevorderde hardlopers. In de app zijn diverse trainingsschema's uitgewerkt die je stap voor stap helpen je hardloop doel te behalen. Evy begeleidt je tijdens het trainen aan de hand van instructies, tussentijdse updates (afgelegde afstand, gemiddelde snelheid, kcal verbruik, aantal getrainde minuten), aanmoedigingen, trainingstips. De app is gratis. Burgers Ondersteuning bieden tijdens het hardlopen. Coaching van Evy Gruyaert via app tijdens het hardlopen."},
{"App_naam": "JABTalk", "Beschrijving_kort": "JABtalk is een gratis spraak en communicatie toepassing, ontworpen om non-verbale kinderen en volwassenen te helpen bij het communiceren. Logopedisten verwijzen in het algemeen naar JABtalk als een toepassing voor gemakkelijke en effectieve ondersteunende en alternatieve communicatie (AAC).", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 1, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.jabstone.jabtalk.basic&hl=nl&gl=US", "iOS_link": null, "Desktop_link": "https://jabstone.com/", "Beschrijving_lang": "JABtalk is een app die de communicatie van non-verbale kinderen en volwassenen helpt bij het communiceren. In de app kunnen aan de hand van categorieën, woorden en afbeeldingen toegevoegd worden. zodra hierop geklikt wordt, wordt deze toegevoegd aan de zin. Deze kan uitgesproken worden zodra er op de play-knop gedrukt wordt. Dit communicatiemiddel is inzetbaar bij verschillende doelgroepen en kan ondersteunend zijn bij een therapie. Logopedisten maken al veel gebruik van deze app! De app is gericht op mensen die moeite hebben met zelfstandig communiceren of niet kunnen communiceren. De app kan door verschillende leeftijden gebruikt worden. ook kan de app bij behandeldoeleinden gebruikt worden. Mensen die moeilijk of niet kunnen communiceren, ondersteunen in het communiceren. De app maakt gebruik van pictogrammen en het uitspreken van zinnen. De app is dus ondersteunend en niet informerend. In de app kunnen persoonlijke ‘tegels’ aangemaakt worden en deze kunnen opgeslagen worden voor de volgende keer. Doelen stellen aan de hand van de app wordt samen gedaan met een begeleider (therapeut, logopedist, etc.). Binnen de app is geen meter en worden er geen scores weergegeven over de voortgang. Er is een doorverwijzing in de app die meer verteld over de ondersteuning van de app en veel gestelde vragen. Het coachen vanuit een therapeut is gericht op het aanleren van een handig gebruik van de app."},
{"App_naam": "Ring-Ring®", "Beschrijving_kort": "De Ring-Ring app meet je fietskilometers. Dit levert punten op die je onder andere kunt inwisselen bij aangesloten winkels en lokale initiatieven.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nu.ringring", "iOS_link": "https://itunes.apple.com/nl/app/ring-ring/id993104315?mt=8", "Desktop_link": "http://ring-ring.nu/", "Beschrijving_lang": "Ring-Ring® meet je fietskilometers. Dit levert punten op die je onder andere kunt inwisselen bij aangesloten winkels en lokale initiatieven. Het is de bedoeling dat steeds meer winkels, zorgverzekeraars, werkgevers en gemeenten zich gaan aansluiten bij de app. Burger De app wil het gebruik van de fiets stimuleren. En mensen bewust maken van het feit dat fietsen bijdraagt aan je gezondheid, schone lucht én minder druk op de publieke ruimte. De app meet je fietskilometers. De app houdt een klassement bij. In een overzicht is te lezen hoeveel kilometers jezelf en de andere deelnemers hebben gefietst. Je kunt een groep aanmaken waarbij je als doel stelt om gezamenlijk een bepaald aantal kilometers te fietsen voor bijvoorbeeld een goed doel."},
{"App_naam": "Stop Smoking - EasyQuit free", "Beschrijving_kort": "De Stop Smoking - EasyQuit free is een uitgebreide smartphone app die rokers ondersteund in het stoppen met roken. De applicatie geeft de gebruiker de mogelijkheid om op een eigen manier te stoppen en hierin te ondersteuning te bieden.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.herzberg.easyquitsmoking&hl=nl&gl=US", "iOS_link": "https://apps.apple.com/us/app/easyquit-stop-smoking/id1508110799", "Desktop_link": "https://easyhealthapps.com/", "Beschrijving_lang": "De Stop Smoking - EasyQuit free is een uitgebreide app die rokers ondersteund in het stoppen met roken. De applicatie laat zien hoeveel geld je bespaart en hoeveel gezondheidswinst je iedere dag boekt. Hij motiveert je, geeft je tips en biedt afleidingsspelletjes aan wanneer je behoefte hebt aan een sigaret. Ook wordt de mogelijkheid geboden om op eigen tempo te stoppen mer roken. Je kan een digitaal dagboek bijhouden en hij biedt hulp bij het opnieuw stoppen wanneer je een terugval hebt. Niets moet, maar alle opties worden aangeboden en dat geeft de gebruiker zelf de keuze in de juiste, persoonlijke ondersteuning. Rokers Stoppen met roken Verschillende monitoring en tips worden aangeboden"},
{"App_naam": "VraagMaar", "Beschrijving_kort": "Wil je weten wat te doen als iemand aan zelfmoord denkt? Veel mensen vinden het lastig om over zelfmoord te praten, maar het kán wel. De VraagMaar app helpt je erbij, met uitleg, oefeningen, tips & tricks. Met een gesprek kan jij het verschil maken.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 1, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.aanzee.vraagmaarapp", "iOS_link": "https://itunes.apple.com/nl/app/vraag-maar/id1437127600?mt=8", "Desktop_link": "https://www.113.nl/", "Beschrijving_lang": "Elke dag plegen er 5 mensen zelfmoord. En nog veel meer mensen denken aan zelfmoord. Bijna 1 op de 10 mensen denkt wel eens aan zelfmoord en elke dag belanden er zo'n 40 mensen op de eerste hulp na een zelfmoordpoging. Jong, oud, man, vrouw, arm, rijk. Mensen met problemen, pijn, depressies, verdriet en verlies. Mensen die zich alleen voelen, het gevoel hebben dat ze anderen tot last zijn en niemand hen kan helpen. Kortom, zelfmoordpreventie is noodzakelijk. Soms zeggen ze het: \"Ik denk aan zelfmoord\". Vertellen ze het tegen hun partner, tegen hun huisarts of psycholoog. Soms zoeken ze hulp om hun problemen op te lossen. Maar sommige mensen praten er met niemand over. En de gedachten aan zelfmoord worden steeds sterker. Zelfmoord lijkt dan een oplossing, maar het is een heel definitieve oplossing voor een tijdelijk probleem. Maak je je zorgen om een ander, om je kind, je partner, een collega? Zie je dat iemand het moeilijk heeft? Dan spelen als snel de vragen op \"Hoe kan ik iemand helpen die zelfmoordgedachten heeft?\" of \"wat doen als iemand aan zelfmoord denkt?\" Vraag je je af wat jij kan doen? Praten helpt! Het is de eerste stap naar een oplossing. Door over zelfmoordgedachten te praten, wordt het mogelijk om hulp te zoeken. De VraagMaar app helpt je erover te praten en kan een rol spelen in de preventie van suïcide. Wat doen als iemand zelfmoord wilt plegen? Zelfmoordpreventie is noodzakelijk. Daarom leert de VraagMaar app je: - Hoe je signalen herkent - Hoe gedachten aan zelfmoord ontstaan - Het je het gesprek over zelfmoord voert - Hoe je contact maakt - Hoe je begrip toont - Hoe je samen hulp zoekt - Hoe je voor jezelf zorgt 9+ Voor mensen die de juiste informatie zoeken om iemand die aan zelfmoord denkt te ondersteunen. De app leert op een makkelijke manier hoe je een gesprek over zelfmoord kan voeren, zodat iemand die zelfmoordgedachten heeft een uitnodiging krijgt om over zijn gevoel te praten. De app geeft informatie, gesprekstips, do's en don'ts, helpt signalen te herkennen en oefenen."},
{"App_naam": "Kwit", "Beschrijving_kort": "De Kwit app helpt je om te stoppen met roken. Zo kun je in de app je voortgang bijhouden en zijn er verschillende methoden om je behoefte naar nicotine onder controle te krijgen.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=fr.kwit.android&referrer=utm_source%3Dfads%26utm_campaign%3Dhomer_banner&hl=en", "iOS_link": "https://apps.apple.com/app/apple-store/id525441365?pt=1218180&ct=footer&mt=8", "Desktop_link": "https://kwit.app/en", "Beschrijving_lang": "Je kunt de app gebruiken in de aanloop naar het stoppen met roken, of als je al gestopt bent. Bij het openen van de app krijg je eerst een aantal vragen om duidelijk te krijgen wat jouw doelen zijn en in welke fase je zelf zit. In de app wordt je stap voor stap begeleid bij het stoppen van roken. Alle mijlpalen worden vastgelegd in je dagboek, waardoor je je voortgang kunt bijhouden. Je ziet hoelang je al gestopt bent, hoeveel geld je hiermee hebt bespaart en welke gezondheidsvoordelen dit heeft. Daarnaast krijg je inzicht in je behoeften naar nicotine en krijg je manieren aangereikt om hiermee om te kunnen gaan zodat je het stoppen vol kunt houden. Iedereen die wil stoppen met roken of die net gestopt is met roken. Het begeleiden van mensen die willen stoppen met roken. De app gebruikt cognitieve gedragstherapie om het stoppen met roken haalbaar te maken. Ook gebruikt de app gamification en positieve bekrachtiging om het vol te houden."},
{"App_naam": "Lady Pill Reminder", "Beschrijving_kort": "De \"lady pill reminder\" app is een Engelstalige gezondheidsapp waarmee het gebruik van de anticonceptiepil kan worden bijhouden. De app is vooral geschikt voor vrouwen die weleens vergeten de pil in te nemen.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=com.baviux.pillreminder", "iOS_link": null, "Desktop_link": "https://baviux.com/app/lady-pill-reminder/", "Beschrijving_lang": "De lady pill reminder app zorgt ervoor dat je niet meer vergeet om je anticonceptiepil iedere dag in te nemen. Daarnaast word je eraan herinnert op welke dag je in je menstruatiecyclus zit. Je vult in op welk tijdstip van de dag je normaalgesproken de pil slikt en vervolgens krijg je op dagen waarop je de pil moet slikken op het ingevulde tijdstip een herinnering van de app. Op je stopdagen krijg je geen melding van de app. Wat ook erg handig is van deze app is dat hij het aangeeft wanneer je langs de apotheek moet gaan om een nieuw doosje te halen. Wanneer je de app opent zie je een strip met pillen, op deze manier kun je zien op welke dag je zit en of je de pil hebt ingenomen. Als je op deze dag klikt kun je een notitie invullen. Ook kun je de app aanbevelen aan vrienden en ze hebben een facebookpagina. Ook kun je zelf uitkiezen op welke manier je wil dat de app je een herinnering stuurt. Je kunt een vibratie instellen een geluid, een bepaald icoontje of tekst. Vrouwen die de anticonceptiepil gebruiken, maar weleens vergeten deze in te nemen. Voorkomen dat een vrouw vergeet de anticonceptiepil in te nemen. Op deze manier wordt de kans op een ongeplande zwangerschap verkleind. De app laat een strip met pillen zien en geeft iedere dag een herinnering dat je de pil moet innemen."},
{"App_naam": "Peak brain training", "Beschrijving_kort": "Door middel van spellen kun je diverse trainingen doen om je hersenen te stimuleren.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.brainbow.peak.app&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/peak-brain-training/id806223188?mt=8", "Desktop_link": "http://www.peak.net/", "Beschrijving_lang": "Door middel van meer dan 40 unieke spellen, stel je je cognitieve vaardigheden op de proef. Gebruik Coach, de personal trainer voor je brein, om voor jou de juiste training voor het juiste moment te vinden. Kies uit de beste aanbevelingen van de Coach om het beste uit jezelf te halen. Of neem deel aan trainingen binnen een bepaalde context, zoals Koffiepauze als je maar kort de tijd hebt. Coach helpt je met het bijhouden van je voortgang door middel van uitgebreide inzichten en houd je gaande wanneer je het echt nodig hebt. De app is voor iedereen die zijn brein wil trainen Trainen van je brein en het verbeteren van je cognitieve vaardigheden Door aan te geven wat je wil trainen. Gebruik Coach, de personal trainer voor je brein, om voor jou de juiste training voor het juiste moment te vinden."},
{"App_naam": "Migraine Buddy", "Beschrijving_kort": "In deze app houd je een dagboek bij over je dagelijkse hoofdpijn/migraine. De app helpt gebruikers met het identificeren en vastleggen van migrainetriggers, symptomen, medicatie, frequentie en duur; pijnintensiteit en -locatie, medicatie en andere lifestyle-factoren.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.healint.migraineapp&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/migraine-buddy/id975074413?mt=8", "Desktop_link": null, "Beschrijving_lang": "In deze app houd je een dagboek bij over je dagelijkse hoofdpijn/migraine en welke factoren een rol spelen bij een migraineaanval. Men kan bijhouden waar de pijn begon, vastleggen wat je at en dronk, hoelang een aanval duurde of wat je gedaan hebt om de pijn te verlichten. De app zorgt ook voor het vastleggen van je slaapgedrag en je beweging, omdat deze factoren ook van invloed kunnen zijn op een migraineaanval. De app helpt ook om meer informatie te krijgen over de triggers die de migraineaanvallen veroorzaken. Door het gebruik van de migraine buddy app, wordt zelfmanagement gestimuleerd. De app is geen e-health interventie, maar een hulpmiddel om zelf inzicht te krijgen in je aandoening en factoren die het triggeren, en daarnaast om dit inzicht te delen met je behandelend arts, dus als hulpmiddel om in gesprek te gaan met je arts. Je kunt de app gebruiken vanaf 12+. De doelgroep van de app, zijn mensen die vaker migraineaanvallen hebben, deze willen bijhouden om vervolgens meer inzicht te krijgen in de omstandigheden waaronder de migraineaanvallen plaatsvinden. Het doel dat de app is het achterhalen van de factoren die van invloed zijn op het ontstaan van de migraine. Om vervolgens je gedrag hierop aan te kunnen passen. De app is een preventieve maatregel om een migraineaanval te voorkomen en om een aanval te registreren. Het helpt artsen ook met diagnostiseren en het kiezen van een passende behandeling. De app verzamelt de gegevens die je invoert en per migraineaanval worden de gegevens genoteerd en bijgehouden. Er volgt een overzicht van de resultaten, scores en doelen die je behaald hebt. De app geeft informatie over het aantal aanvallen die je hebt geregistreerd en meet uiteindelijk het aantal uren dat je een aanval hebt gehad. De app voelt persoonlijk aan omdat er een coach is die je iedere dag de vraag stelt of je goed hebt geslapen."},
{"App_naam": "Anticonceptie pil herinnering", "Beschrijving_kort": "De 'Anticonceptie pil herinnering' is een app voor vrouwen die hun anticonceptiepil weleens vergeten. De app helpt vrouwen om zich eraan te herinneren hun anticonceptiepil elke dag in te nemen, zodat ze geen dag meer missen.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=birth.control.pill.reminder.tadpole", "iOS_link": "https://apps.apple.com/nl/app/anticonceptie-pil-herinnering/id1453679704", "Desktop_link": null, "Beschrijving_lang": "De 'Anticonceptie pil herinnering' is een app die helpt vrouwen om zich eraan te herinneren hun anticonceptiepil elke dag in te nemen, zodat ze geen dag meer missen. De app is bruikbaar met alle soorten anticonceptiepillen, zo ook placebo-pillen. Verder kun je zelf instellen hoeveel pillen je moet nemen. De app beschikt over pilherinneringen, zo dien je zelf het tijdstip in te stellen waarop je wilt dat de app je eraan herinnert om de pil te nemen. Verder kun je ook instellen of je het alarm wilt laten herhalen elke vijf minuten. Tenslotte beschikt de app ook over een pilagenda en een notitiefunctie. De app maakt wel veel gebruik van pop-up reclames, echter zijn deze snel en gemakkelijk weg te klikken. Ook is er de optie om, tegen een eenmalige betaling van 2,29, de pop-up reclames uit te schakelen. De doelgroep specifiek is vrouwen die de anticonceptiepil gebruiken en een applicatie zoeken die hun kan ondersteunen en begeleiden bij het op tijd innemen van de pil en het noteren van bijzonderheden hieromtrent. De ‘Anticonceptie pil herinnering’ app wil vrouwen ondersteunen bij hun pilgebruik, zodat de kans op onbedoelde zwangerschappen verkleint. De app wil dit aanpakken door herinneringen te sturen en door over een pilagenda en notitiefunctie te beschikken."},
{"App_naam": "AudioFysio Lage Rug Pijn App", "Beschrijving_kort": "JOUW HULP BIJ LAGE RUGPIJN!  Lage rugpijn is één van de meest voorkomende gezondheidsklachten.  Lage rugpijn, zoals ischias, kun je bijna altijd zelf oplossen met beweging. Met de oefeningen uit deze app kom je in beweging. Je hoort per oefening precies wat je stap voor stap gaat doen. En dat op een gemakkelijke en motiverende manier! De eerste drie dagen zijn gratis.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.audiofysio.app&referrer=utm_source%3DAdeG", "iOS_link": "https://apps.apple.com/app/apple-store/id1171788113", "Desktop_link": "https://www.audiofysio.nl/rugpijn-app/", "Beschrijving_lang": "In de Google Playstore vindt je deze app onder de naam 'Lage Rugpijn Oefeningen App\", in de AppStore onder de naam 'AudioFysio Lage Rug Pijn App' en online onder de naam \"Online Oefenprogramma\". Het oefenprogramma is zorgvuldig samengesteld. In een eigen programma werk je aan een gezonde rug; je verbetert zowel de mobiliteit, spierfunctie en stabiliteit van je rug. Naast pijnvermindering wordt de rug sterk en stabiel. De oefeningen in de app worden uitgelegd door fysiocoach Silvie. Zij zegt stapje voor stapje wat je moet doen. Je luistert en doet rustig mee. Daarnaast staat er voor elke oefening een video klaar. De oefeningen zijn op de smartphone, tablet en desktop beschikbaar. De eerste drie dagen zijn gratis. Daarna kun je kiezen uit een abonnement per week (inclusief 3-daagse proefperiode, kosten: € 2,99 per week), per maand (€ 9,99), of per drie maanden (€ 27,99). Bij elk abonnement krijg je volledige toegang tot alle oefensessies van de app. Het abonnement kun je elk moment stoppen. Sommige zorgverzekeraars (zoals VGZ, UMC Zorgverzekering) bieden de app aan op de website voor hun verzekerden. De app is bedoeld voor volwassenen met aspecifieke lage rugklachten. Bij meer dan 90% van de mensen met lage rugklachten is geen duidelijke aanwijsbare oorzaak te vinden. Dit noemen we aspecifieke lage rugklachten. Deze klachten zijn doorgaans zelf op te lossen. Met het oefenprogramma herstel je en verminder je de kans op een latere terugkeer van rugpijn. Met de Lage Rugpijn Oefeningen App verbeter je zowel de mobiliteit, spierfunctie en stabiliteit van je rug. Naast pijnvermindering wordt de rug sterk en stabiel. Dat betekent dat je ook terugkerende rugklachten voorkomt. Je oefent in het oefenprogramma gemakkelijk en op de juiste manier. Het gaat er niet om dat je de oefeningen uit je hoofd leert. Het gaat erom dat je de oefeningen regelmatig doet en begrijpt hoe je dat doet. De oefensessies zijn voor iedereen gemakkelijk te volgen. Fysiocoach Silvie helpt daarbij. Zij zegt stapje voor stapje wat je moet doen. Je luistert en doet rustig mee. Ook staat voor elke oefening een video klaar."},
{"App_naam": "VGZ Mindfulness Coach", "Beschrijving_kort": "Met de gratis VGZ Mindfulness Coach app leer je makkelijk hoe je kunt ontspannen en daardoor lekker in je vel zit.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.vgz.mindfulness", "iOS_link": "https://itunes.apple.com/nl/app/vgz-mindfulness-coach/id779531500?mt=8&ign-mpt=uo%3D4", "Desktop_link": "https://www.vgz.nl/gezond-leven/mentaal/mindfulness-coach", "Beschrijving_lang": "De VGZ Mindfulness Coach app helpt je om meer in het hier en nu te leven. En beter om te gaan met stress. In 2020 is een nieuwe versie uitgebracht. De vernieuwde Mindfulness coach app bevat 5 mindfulness programma's van 2 weken. Dagelijks kun je oefeningen doen, zowel als beginner als gevorderde. Je maakt kennis met verschillende thema's, zoals mindfulness, yoga, ademhaling en ontspanning. Je kan ook kiezen voor een losse oefening uit de meer dan 70 Nederlandstalige oefeningen. Ook vind je in de app algemene informatie over mindfulness. Er zijn nu ook oefeningen speciaal voor kinderen. De app is gratis en voor iedereen beschikbaar. Ook als je niet bij VGZ verzekerd bent. De app is zowel voor VGZ verzekerden als niet-VGZ verzekerden. Er zijn nu ook oefeningen speciaal voor kinderen (vanaf 2,5 jaar). De app kun je gebruiken om mindful te worden, oftewel meer te leven in het hier en nu. De app kan er voor zorgen dat je beter om kunt gaan met stress en emoties, dat je zelfbewuster wordt en je beter kunt concentreren. De app geeft informatie over mindfulness en hoe je het kunt leren. Er zijn 5 verschillende programma’s van 2 weken die helpen om het oefenen rustig op te bouwen.Bij elk programma staat er dagelijks een oefening voor je klaar. Je kiest zelf wanneer jij met het programma start en ontvangt een melding als het tijd is voor een oefening. Als het moment toch niet uitkomt, pas je het tijdstip van de melding weer aan. Je kan ook zelf een losse oefening kiezen uit de meer dan 70 oefeningen. Ook kan je een eigen lijst maken door jouw favoriete oefeningen op te slaan door op het hartje te klikken. De oefeningen zijn voor alle niveaus mindfulness gebruikers.Via de filteroptie kinderen vind je oefeningen speciaal voor kinderen.Door een programma of oefening te downloaden kan je ook offline aan de slag."},
{"App_naam": "Headspace", "Beschrijving_kort": "Headspace is een app voor meditatie en mindfulness en kan helpen bij stress, slapen en ontspanning. De app en de oefeningen zijn in het Engels.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.getsomeheadspace.android&hl=nl", "iOS_link": "https://apps.apple.com/us/app/headspace-mindful-meditation/id493145008", "Desktop_link": "https://www.headspace.com/", "Beschrijving_lang": "Headspace is een meditatie app. Er zijn honderden verschillende meditatie-onderwerpen, zoals focus, beweging en slaap. Er zijn ook mini-meditaties die twee tot drie minuten duren. Headspace bevat ook SOS-sessies voor paniek, angst en stress momenten. De animaties leren de gebruiker nieuwe skills en geven antwoord op mindfulness vragen. De gebruiker kan zijn voortgang en gespendeerde tijd bijhouden in de app en kan deze informatie ook delen met vrienden via social media. De app biedt ook meditaties aan voor kinderen met onderwerpen over vriendelijkheid, kalmte en focus speciaal voor studenten. Je kunt de app gratis downloaden en hebt dan toegang tot een aantal basisfuncties, maar wil je optimaal gebruik maken van de app dan moet je een abonnement afsluiten voor € 12,99/maand of € 57,99/jaar. Je krijgt dan eerst nog een gratis proefperiode van 7 of 14 dagen. Iedereen kan de app gebruiken, ook geschikt voor kinderen vanaf 3 jaar. Mentale gezondheid stimuleren met behulp van meditatie, mindfulness en ontspannings- en ademhalingsoefeningen. De Headspace app leert je met verschillende oefeningen hoe je moet ademhalen, mediteren en mindfull kan leven. De app kan ook helpen om je focus te verbeteren en positiever in het leven te staan."},
{"App_naam": "NiceDay", "Beschrijving_kort": "NiceDay is een coachingsapp: je leert je problemen te begrijpen en krijgt inzicht in je eigen valkuilen, je leert wat je er aan kunt doen en krijgt laagdrempelig toegang tot professionals die je begeleiden wanneer je wat extra ondersteuning nodig hebt!", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.sense.goalie2", "iOS_link": "https://itunes.apple.com/nl/app/niceday-coaching-therapy/id1332580637?mt=8", "Desktop_link": "https://niceday.app/nl/niceday/", "Beschrijving_lang": "NiceDay is een coachingsapp: je leert je problemen te begrijpen en krijgt inzicht in je eigen valkuilen, je leert wat je er aan kunt doen en krijgt laagdrempelig toegang tot professionals die je begeleiden wanneer je wat extra ondersteuning nodig hebt! 18 jaar en ouder Doel: om je te helpen met het verbeteren van jouw geestelijke gezondheid en te ondersteunen bij persoonlijke groei: voor een gelukkiger en gezonder leven. 1-op-1 coaching Je hoeft het niet alleen te doen: professionals zijn er voor net dat extra steuntje in de rug. Verbind gemakkelijk en snel, en ga samen aan de slag met jouw klachten. Tracking & sensordata Technologie doet de ‘behind-the-scenes’, het biedt inzicht in je voortgang, helpt met plannen en uitvoeren en zorgt voor de verbinding met jouw professional"},
{"App_naam": "jouwggd.nl", "Beschrijving_kort": "Op jouwggd.nl vind je alles over gezondheid voor jongeren. Je vindt er antwoorden op vragen over je lichaam, je gevoel of dingen waar je thuis liever niet over praat.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": null, "iOS_link": null, "Desktop_link": "http://www.jouwggd.nl", "Beschrijving_lang": "JouwGGD.nl is een website voor jongeren met de mogelijkheid discreet gezondheidsinformatie in te winnen en via email of chatgesprek contact te hebben met deskundigen van de GGD. Jongeren kunnen hier terecht voor heel veel verschillende onderwerpen, bijvoorbeeld met vragen over gezondheid, relaties, lichaam, seks, gevoel en alcohol & drugs. Maar ook voor vaccinaties (als je op reis gaat), voor onderzoek naar soa (seksueel overdraagbare aandoeningen) of voor hulp als het thuis niet meer gaat. Jongeren tussen 12 en 23 jaar. jouwggd.nl biedt gezondheidsinformatie maar ook online advies en hulp. Informatie geven over diverse onderwerpen vanuit de belevingswereld van jongeren."},
{"App_naam": "Temstem", "Beschrijving_kort": "Deze app helpt bij het leren omgaan met het horen van stemmen in je hoofd.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.pg.temstem&pli=1", "iOS_link": "https://itunes.apple.com/nl/app/temstem/id1208545667?l=en&mt=8", "Desktop_link": "https://www.parnassiagroep.nl/hoe-wij-helpen/online-hulp/temstem", "Beschrijving_lang": "Met behulp van taalspellen helpt Temstem gebruikers om minder last van de stemmen te hebben door: 1. De stemmen tijdelijk te laten stoppen; 2. te proberen de stemmen minder levendig en indrukwekkend te maken; 3. de gebruiker te helpen zich sterker en zelfverzekerd te voelen. De app bevat twee taalspellen, Taaltikker en Woordlink. Doordat een gebruiker de spellen speelt, is hij/zij afgeleid van de stemmen. Daarnaast biedt Temstem oefeningen die de levendigheid van de stemmen af doet nemen. Het is te adviseren om de app samen met een hulpverlener te downloaden. Mensen die stemmen horen en hiervan last ondervinden; voor mensen die het moeilijk vinden om in het hier en nu te blijven kunnen baat hebben bij Temstem (bv. mensen die getraumatiseerd zijn). Minder last ervaren van de stemmen in het hoofd. Temstem werkt op drie verschillende manieren: 1. activering van het taalgebied in uw hersenen; 2. dubbele belasting van uw werkgeheugen; 3. versterken van uw zelfvertrouwen. De gebruiker wordt hierin geholpen door Tim, een fictief karakter dat een ‘buddy’ vormt en kan helpen controle over de stemmen te ervaren."},
{"App_naam": "DGT Onderweg", "Beschrijving_kort": "DGT Onderweg is een app voor zowel cliënten als therapeuten met meer dan 200 mindfulness- en vaardigheidsoefeningen verdeeld in duidelijke groepen, met hulp voor crisissituaties en zaken waar een therapeut aan moet denken. Verder biedt de app informatie over DGT en de mogelijkheid om gemaakte afspraken tussen cliënt en therapeut op te slaan.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.dialexis.dgtcoach&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/dgt-onderweg/id959541436?mt=8", "Desktop_link": "https://www.dialexisadvies.nl/", "Beschrijving_lang": "De app geeft informatie over DGT en borderline. DGT Onderweg heeft over 200 verschillende vaardigheids- en mindfulness oefeningen ter beschikking. De app kan houvast bieden op crisismomenten via het crisis onderdeel. Er is voor de DGT therapeut een 'denk aan' schema, met praktische aanwijzingen. Bovendien is er de mogelijkheid gemaakte afspraken tussen cliënt en therapeut op te schrijven en om het dagboek digitaal in te vullen. Deze app is bedoeld voor mensen met borderline problematiek die een Dialectische gedragstherapie (DGT) programma volgen of er mee willen beginnen en hun behandelaren. De app is niet geschikt voor gebruik los van de DGT behandeling, o.a. omdat bij het oplopen van crisis expliciet wordt verwezen naar telefonische consultatie met de individueel therapeut. Leeftijd: 12+. DGT geeft voor borderline handvaten om emoties te reguleren en impulsen te controleren. DGT is gericht op het ondersteunen van het ontwikkelen van zelfvertrouwen en het aanleren van een andere manier van denken, die het leven draaglijker maakt. Dialectische Gedragstherapie (DGT) is een vorm van cognitieve gedragstherapie, waarmee voornamelijk mensen behandeld worden die gediagnoseerd zijn met een borderline persoonlijkheidsstoornis (BPS). De effectiviteit van DGT is in meerdere wetenschappelijke onderzoeken aangetoond. DGT ondersteunt bij het ontwikkelen van zelfvertrouwen en bij het aanleren van een andere manier van denken, die het leven draaglijker maakt. En DGT werkt samen met de cliënt om nieuwe vaardigheden uit te proberen en gemotiveerd te blijven. De app geeft algemene informatie, de mogelijkheid tot het vastleggen van afspraken, het bekijken van mindfulnessoefeningen en vaardigheden en de mogelijkheid de laatste twee toe te passen bij oplopende crisis. In het onderdeel algemeen zijn filmpjes met uitleg over borderline"},
{"App_naam": "Zilveren Kruis Wijzer", "Beschrijving_kort": "Met de app de Vakantiedokter kan je vanuit je vakantiebestemming direct chatten met een medisch expert. daarnaast worden er ook zorg tips gegeven gericht op vertrek en je vakantie bestemming.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 3.5, "Android_link": "https://play.google.com/store/apps/details?id=nl.achmea.vakantiedokterapp2&hl=nl&gl=US", "iOS_link": "https://apps.apple.com/nl/app/app-de-vakantiedokter/id892362797?l=nl&ls=1", "Desktop_link": "https://www.zilverenkruis.nl/zakelijk/nieuws/app-zilveren-kruis-wijzer", "Beschrijving_lang": "Tijdens vakantie altijd een Nederlands medisch expert bij de hand en met praktische tips kun je onbezorgd met vakantie. Voor iedereen, dus ook voor mensen die niet verzekerd zijn bij Zilveren Kruis. Onbezorgd met vakantie Inloggen via inlogcode (levertijd 45 minuten) en persoonlijke inlogcode. Aanpak is informatie geven en vragen beantwoorden, ook via chat. Bevestigingsmail met de mededeling vakantiedossier is compleet!"},
{"App_naam": "Gewichtsmonitor & BMI Calculator", "Beschrijving_kort": "Gewichtsmonitor & BMI calculator is een app, die gemakkelijk je gewicht bijhoudt elke dag. Met de bijgevoegde BMI calculator, geeft de app aan of je op een gezond gewicht zit", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=com.weightandbmi&gl=NL", "iOS_link": "https://apps.apple.com/nl/app/gewichtsmonitor-bmi-calculator/id1259894639", "Desktop_link": "https://weightandbmi.com/", "Beschrijving_lang": "Het bijhouden van je gewicht is waar de app voor bedoeld is. Het maakt niet uit of je graag wilt afvallen, bijkomen of je gewicht behouden. De app wil met de bijgevoegde BMI calculator streven naar een gezond gewicht. De app geeft een goed overzicht of je in een week bent afgevallen of bijgekomen. Wat kan de app? De app kan elke dag je gewicht bijhouden en het verschil berekenen. Onder de grafiek, zie je je huidig gewicht, je gewenste gewicht, je verloren gewicht en je huidige BMI. Rechtsboven bij BMI kun je je BMI zien. Hier staat een tabel met de BMI schalen. Zo zie je dat een normaal BMI voor volwassen tussen de 18,5 en 24,9 ligt. Bij elk geregistreerde gewicht kun je een notitie zetten, bijvoorbeeld na het ontbijt gewogen. Ook kun je stemming erbij zetten hoe je je voelt. Daarnaast kan je een foto maken hoe je eruit ziet. De app is vooral gericht op de volwassenen doelgroep. De app is niet gericht op een bepaald ziektebeeld, geslacht of leeftijd. Iedereen kan het gebruiken of je graag wilt bijkomen, afvallen of gewicht behouden. Het doel van de app is het streven naar of behouden van een gezond gewicht. Informatie geven: De app geeft informatie over je BMI, het legt uit hoe het berekend wordt en of je hierdoor op een gezond gewicht zit. Gegevens meten en verzamelen: Door elke dag een gewicht in te voeren, zal de app een verschil meten. Dit zal de app ook laten zien door middel van een grafiek. De app laat standaard de laatste week zien, maar dit kan ook veranderd worden. Onder de grafiek, zie je je huidig gewicht, je gewenste gewicht, je verloren gewicht en je huidige BMI. Doelen stellen: De app vraagt in het begin van downloaden een streefgewicht in te vullen. Het doel is om daar naartoe te werken. Een overzicht tonen van doelen, resultaten en scores: De app laat standaard een overzicht zien van de laatste week door middel van een grafiek. Hier zie je duidelijk hoeveel vooruitgang je"},
{"App_naam": "mindmasters.nl", "Beschrijving_kort": "Informatieve website voor jongeren met (vragen over) psychische problemen.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": null, "iOS_link": null, "Desktop_link": "https://www.mindmasters.nl/", "Beschrijving_lang": "Website voor jongeren van 14 t/m 18 jaar op het gebied van psychische gezondheid en middelengebruik. Middels deze site moet het voor jongeren eenvoudiger worden om bij de juiste informatie en eventueel bij hulp te komen. Het gaat met name om vragen waarmee jongeren in eerste instantie niet bij ouders, school of vrienden aankloppen. Via deze website richten instellingen zich als één organisatie op met name Amsterdamse jongeren tussen 14 en 18 jaar. Hulp bieden aan jongeren die niet lekker in hun vel zitten. Door middel van zelftesten en/of het verstrekken van informatie de juiste hulp aan deze jongeren bieden."},
{"App_naam": "Middelen Meter", "Beschrijving_kort": "De Middelen Meter app is er om het gebruik van verschillende genotmiddelen bij te houden. Hiermee krijg je inzicht in het gebruik en draagt hiermee bij aan het maken van bewuste keuzes.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 3.5, "Android_link": "https://play.google.com/store/apps/details?id=nl.ijsfontein.tactus", "iOS_link": "https://itunes.apple.com/nl/app/middelen-meter/id1377108576?mt=8", "Desktop_link": "https://pohverslaving.nl/", "Beschrijving_lang": "Met de Middelen Meter app kun je zelf een periode je gebruik van alcohol, tabak, cannabis en slaap- en kalmeringsmiddelen bijhouden. Hierdoor krijg je meer inzicht in wanneer, hoeveel en hoe vaak je gebruikt en dit helpt je meer bewust te worden van je eigen gebruik. Bij veel mensen leidt het dagelijks bijhouden van gebruik tot een afname van gebruik. De app is gratis en anoniem. Volwassenen die alcohol, tabak, cannabis en slaap- en kalmeringsmiddelen gebruiken. Het doel is om meer inzicht in hoeveel en hoe vaak je gebruikt te krijgen en bewuster te worden van je gebruik. Noteer dagelijks in de app of je gebruikt hebt, wat je gebruikt hebt, op welke momenten en hoe veel. Je kunt je gebruik terugkijken een grafiek."},
{"App_naam": "Mentaal vitaal", "Beschrijving_kort": "Mentaal Vitaal is er voor iedereen die meer wil weten over mentale gezondheid en daar zelf mee aan de slag wil.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": null, "iOS_link": null, "Desktop_link": "https://www.mentaalvitaal.nl/", "Beschrijving_lang": "Op mentaalvitaal.nl kan iedereen terecht die weerbaar wil worden (of wil blijven) tegen psychische problemen. Mentaal Vitaal is er voor degene die meer wil weten over mentale gezondheid en daar zelf mee aan de slag wil. De website biedt informatie, tips en adviezen, oefeningen, zowel online als offline hulpaanbod en zelftests. Iedereen die op zoek is naar betrouwbare informatie, tips en adviezen over alledaagse problemen en/of psychische stoornissen. Werken aan mentale fitheid. Dit gebeurt via kennisoverdracht, bewustwording, jezelf testen, oefeningen, online cursus, therapie en verwijzingen naar hulp."},
{"App_naam": "Moet ik naar de dokter", "Beschrijving_kort": "Deze app is een hulpmiddel dat voor jou de vraag beantwoordt óf en wanneer je naar de dokter moet.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 0, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.moetiknaardedokter.app&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/moet-ik-naar-de-dokter/id527929945?mt=8", "Desktop_link": "https://www.moetiknaardedokter.nl/", "Beschrijving_lang": "Iedereen twijfelt wel eens of een bezoek aan de huisarts NU nodig is. De app 'Moet ik naar de dokter?' geeft u hier 24/7 antwoord op. Door de samenwerking met Thuisarts.nl geeft de app ook zelfzorgadviezen wat u zelf kunt doen om uw klachten te verlichten. De app heeft het CE keurmerk, is winnaar van de nationale 'Health app Award' 2013 en is goedgekeurd door het Nederlands Huisartsen Genootschap (NHG). 17+ De app geeft aan of u wel of niet contact op moet nemen met uw huisarts of de huisartsenpost. U klikt aan waar u last heeft en op basis van een aantal vragen die gebaseerd zijn op de Nederlandse Triage Standaarden komt de app met een advies gebaseerd op uw antwoorden."},
{"App_naam": "MyFitnessPal", "Beschrijving_kort": "MyFitnessPal is een uitgebreid eetdagboek en calorieënteller die je helpt inzicht te krijgen in je dagelijkse voedselpatroon en", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=com.myfitnesspal.android&hl=nl", "iOS_link": " https://itunes.apple.com/us/app/calorie-counter-diet-tracker/id341232718?mt=8&ign-mpt=uo%3D4", "Desktop_link": "https://www.myfitnesspal.com/nl/", "Beschrijving_lang": "MyFitnessPal is een uitgebreid gratis eetdagboek en calorieënteller die je helpt inzicht te krijgen in je dagelijkse voedselpatroon en -behoeften. En overzicht van ingenomen voedingstoffen. De app heeft een grote databank aan producten die met een barcodescanner gescande producten gemakkelijk toevoegt. Ook kun je producten inclusief hoeveelheid calorieën, eiwit, koolhydraten toevoegen. Dit maakt het dagboek zeer nauwkeurig. Je kunt activiteiten bijhouden om te zien hoeveel calorieën je hebt verbrand. De app kan worden gekoppeld aan diverse activiteitentrackers zoals Fitbit of andere apps zoals Endomondo. Ook kun je de app koppelen aan je Facebookaccount en daar resultaten delen en ook de voortgang van vrienden bekijken. Je kunt de app met een betaalde premium versie nog uitbreiden. Gebruikers dienen er zich wel van bewust te zijn, dat de app veel persoonlijke gegevens bijhoudt, bewaart en deze ook voor commerciële doeleinden gebruikt. Mensen die bezig zijn met voeding, of willen afvallen/aankomen. Met de app kun je inzicht krijgen in je voedings- en beweegpatroon. De app meet hoeveel je je beweegt en eet. Je kunt persoonlijke doelen stellen zoals het bereiken van een bepaald gewicht of voedings- en fitnessdoelen. In een overzicht wordt de voortgang getoond. Resultaten kunnen met vrienden of op social media zoals Facebook worden gedeeld."},
{"App_naam": "Kwikstart", "Beschrijving_kort": "In Kwikstart vind je informatie over alles wat je moet regelen als je 18 jaar wordt.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 1, "App_rating": 3.5, "Android_link": "https://play.google.com/store/apps/details?id=nl.kinderperspectief.kwikstart", "iOS_link": "https://apps.apple.com/us/app/kwikstart/id777713208", "Desktop_link": "https://www.kwikstart.nl/", "Beschrijving_lang": "Als je 18 jaar wordt, moet je heel wat zaken zelf regelen. Alle verzekeringen moeten geregeld worden, studiefinanciering aanvragen, je gaat op jezelf wonen en je moet overzicht houden over je eigen inkomsten en uitgaven. In Kwikstart vind je alle te regelen zaken op een rijtje. Daarnaast kan je veel informatie vinden over jeugdzorg, allerlei vormen van hulp, je gezondheid en allerlei andere praktische tips. Geef jezelf een Kwikstart! Kwikstart is een uitgave van Kinderperspectief. iedereen die bijna 18 is, ouders, of mensen die willen weten hoe het zit in minder ingewikkelde taal. Het geven van correcte en actuele informatie Door het geven van informatie de overgang van jeugd naar volwassenheid goed te laten verlopen."},
{"App_naam": "Blauw Licht", "Beschrijving_kort": "Vermoeide ogen en slaapstoornissen voorkomen", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 3.5, "Android_link": "https://play.google.com/store/apps/details?id=jp.ne.hardyinfinity.bluelightfilter.free&hl=nl&gl=US", "iOS_link": null, "Desktop_link": null, "Beschrijving_lang": "Deze App past de schermkleuren aan en verminderd blauw licht om vermoeide ogen en slaapproblemen te voorkomen. iedereen voorkomen slaapproblemen en vermoeide ogen Past schermkleuren aan"},
{"App_naam": "TheLifeSigns", "Beschrijving_kort": "LifeSigns is een hulpmiddel voor mensen die alleen wonen. Als er geen contact gemaakt kan worden met de aleenwonende, krijgen familie of vrienden hiervan bericht.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": null, "iOS_link": null, "Desktop_link": "https://www.thelifesigns.com/", "Beschrijving_lang": "The LifeSigns stuurt elke dag een e-mail met daarin een levensteken knop. Als de alleenwonende (bijv. na een val of ander incident) niet meer op de knop kan drukken, stuurt de LifeSigns automatisch een mail naar familie en vrienden met het verzoek om contact op te nemen. Om een account aan te maken en meldingen te kunnen ontvangen moet je 3 stappen doorlopen. 1. Mailadres alleenwonende instellen: dit kan ook iemand anders doen voor de alleenwonende 2. Toevoegen contactgegevens buddies: Dit zijn de personen die gecontacteerd worden als er geen reactie is van de gebruiker. 3. Instructies maken voor de buddies: Wat moeten de buddies doen als er geen levensteken wordt ontvangen? Alleenwonende Voorkomen van problemen als alleenstaanden geen contact kunnen maken met de buitenwereld. Het werkt ook als geruststelling voor familie en vrienden omdat zij zich geen zorgen hoeven te maken zolang ze geen e-mails van de LifeSigns krijgen. Door elke dag een mail te sturen, weet je of de gebruiker nog steeds contact kan maken met de buitenwereld. Als je al buddie geen bericht ontvangt, heeft de gebruiker op de knop gedrukt. Zo niet, dan worden familie en/of vrienden ingelicht."},
{"App_naam": "Actify - Vitaliteitscoach", "Beschrijving_kort": "Actify is de gezondheidscoach die jou helpt om in kleine stappen gezonde gewoontes aan te leren. Of je nu wilt afvallen, gezonder wilt eten of juist meer wilt ontspannen.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=com.actify", "iOS_link": "https://itunes.apple.com/nl/app/actify-vitaliteitscoach/id1440467995?mt=8", "Desktop_link": "https://www.actify.nl", "Beschrijving_lang": "De app zit vol met mini gewoontes die je helpen om stap voor stap gezonder te leven, zonder dat je op dieet of naar de sportschool hoeft! Actify motiveert om deze dagelijkse activiteiten (mini's) te voltooien door kleine stappen te zetten en nieuwe gewoontes aan te leren. De Actify vitaliteitscoach helpt je graag op weg met de praktische tips, lekkere recepten en ontspannende meditaties. Volwassenen Actify is de vitaliteitscoach die jou motiveert om in kleine stappen gezonder te gaan leven. Download de Actify Vitaliteitscoach app en kies een doel (beter slapen, afvallen, ontspannen, gezonder leven,fitter worden, gezonder eten) om mee te starten. De app motiveert, adviseert en begeleidt de gebruiker om dit doel te behalen. Daarnaast worden er leuke feitjes en informatie over verschillende dingen aangeboden."},
{"App_naam": "Calorieën- en voedingstracker", "Beschrijving_kort": "De app calorieën- en voedingstracker helpt je je persoonlijke doel rondom gewicht te behalen. Of dit afvallen, op gewicht blijven of juist aankomen is, de app zal a.d.h.v. een aantal persoonlijke vragen een geschikt voedingsplan voor je op stellen om je doel te kunnen bereiken.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=digifit.virtuagym.foodtracker&hl=nl&gl=US", "iOS_link": null, "Desktop_link": "https://virtuagym.com/", "Beschrijving_lang": "Met de app calorieën- en voedingstracker kan er een voedingsdagboek worden bijgehouden. Hierin wordt aangegeven wat er die dag is gegeten. In het overzicht wordt aangegeven hoeveel calorieën je die dag nog mag hebben en hoeveel koolhydraten, eiwitten en vetten je hebt binnengekregen. Door vragen over lifestyle en persoonlijke doelen wordt er door deze app een persoonlijk voedingsplan opgesteld. Er zijn plannen voor verschillende doelen, namelijk: afvallen, aankomen en op gewicht blijven. Daarnaast kan de app gekoppeld worden aan de fitness app Virtuagym Fitness. Deze app is bedoeld voor mensen die willen afvallen, aankomen, op gewicht blijven of enkel meer inzicht willen krijgen in hun voedingsinname. Het doel van deze app is de gebruikers ondersteunen bij het bevorderen van de gezondheid op het gebied van voeding en gewicht. Er zijn 3 doelen waaruit kan worden gekozen, namelijk: afvallen, aankomen en op gewicht blijven. De gebruiker kan zelf kiezen welk doel hij wil behalen in welk tijdsbestek. Er wordt dan een persoonlijk voedingsplan opgesteld en de app geeft informatie over de bevolen hoeveelheid calorieën en andere voedingsstoffen. De gebruiker kan dan invoeren welke producten hij heeft gegeten. De app houdt dan bij hoeveel voedingsstoffen zijn ingenomen en hoeveel er die dag nog ingenomen mogen worden."},
{"App_naam": "Fitify: thuistraining", "Beschrijving_kort": "Fitify is een work-out app om gewicht te verliezen, vet te verbrande of spieren & kracht op te bouwen. De work-outs zijn zonder apparaten, zodat iedereen ze thuis kan uitvoeren. De app bestaat uit meer dan 900 oefeningen, waardoor er voldoende variatie is.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=com.fitifyworkouts.bodyweight.workoutapp&gl=NL", "iOS_link": "https://apps.apple.com/nl/app/fitify-thuistraining/id1463386686", "Desktop_link": "https://gofitify.com/", "Beschrijving_lang": "Fitify is een work- out app dat op veel verschillende manieren hulp biedt bij het sporten. De app biedt oefeningen waarbij geen sportapparaten nodig zijn. De app biedt de volgende functies: Gepersonaliseerd fitnessplan Een trainingsplan op basis van ervaring, doel en tijdopties. Elke training wordt aangepast aan je persoonlijke fitnessniveau voor de beste resultaten. Zelf kun je de training zo zwaar maken als je zelf wilt en ook de duur van de training zelf instellen. (premium versie) Aangepaste trainingen Bouw je eigen workout met de workout builder. Kies uit meer dan 900 oefeningen. Afzonderlijke work-outs Je kunt ervoor kiezen een programma te volgen of een van onze vooraf gemaakte work-outs af te werken. Kies het deel van het lichaam, type training en duur. De app is bedoeld voor mensen die graag meer (thuis) willen sporten maar geen sportapparatuur tot de beschikking hebben. De app heeft als doel om door middel van work-outs gewicht te verliezen, vet te verbranden of spieren & kracht op te bouwen. - Gepersonaliseerd fitnessplan - Aangepaste trainingen aan jou uithoudingsvermogen, fysieke gesteldheid en BMI - Door afzonderlijke work-outs uit te voeren waarin je zelf het type training en de duur hiervan kiest"},
{"App_naam": "Maxx", "Beschrijving_kort": "Maxx ondersteunt je als je zelf wilt stoppen of minderen met het drinken van alcohol. De app helpt je om je aan je 'max' te houden.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=nl.trimbos.maxx", "iOS_link": "https://itunes.apple.com/nl/app/maxx/id1321501053?mt=8", "Desktop_link": "https://www.alcoholinfo.nl/hulp/maxx-app", "Beschrijving_lang": "Maxx helpt bij: - Het dagelijks bijhouden van alcoholgebruik in een logboek. Je ziet zo direct hoe het gaat en krijgt van Maxx feedback en advies; - Het bepalen van concrete doelen, voor houvast en richting; - Het volhouden van het minderen of stoppen. Maxx helpt bij het voorbereiden van situaties waarin jij het lastig vindt om niet (te veel) te drinken en je te herinneren aan je plan van aanpak als je dat wilt. Maxx laat je weten hoe je het doet, moedigt je aan en geeft tips. Verder staan er praktische oefeningen, testjes en tips klaar die je helpen om je doel te halen, bijvoorbeeld over het omgaan met stress en terugval. Bij moeilijke momenten herinnert Maxx je aan jouw belangrijkste motivatie waarom jij je alcoholgebruik wilt aanpakken! Maxx is voor iedereen ouder dan 18 jaar die zijn of haar leefstijl wil verbeteren door minder of geen alcohol te drinken. Maxx is niet geschikt voor mensen met een alcoholverslaving die last krijgen van ontwenningsverschijnselen wanneer ze stoppen met drinken. Het doel van de Maxx app is om op een laagdrempelige manier te helpen bij het minderen en stoppen van alcohol drinken. Met Maxx kun je aan de slag met: - Je doelen bepalen: doelen geven je houvast en richting. Wat wordt jouw max per dag? - Logboek: houd bij hoeveel je drinkt. Zo zie je hoe het gaat en krijg je van Maxx feedback en advies. - Moeilijke situaties: Maxx helpt je bij het voorbereiden van situaties waarin jij het lastig vindt om niet (te veel) te drinken. Je krijgt een herinnering aan de door jou gekozen aanpak als jij dat wilt. Je kunt ook bijhouden hoe succesvol je was. - Hou vol, omdat..: heb je het even lastig? Dan laat Maxx je zien waarom jij je alcoholgebruik wilt aanpakken! - Hoe?: Maxx helpt je met praktische oefeningen, testjes en tips om je aan je max te houden. - Berichten: Maxx laat je weten hoe je het doet, moedigt je aan en geeft je tips."},
{"App_naam": "Pacer Pedometer", "Beschrijving_kort": "Een Engelstalige stappenteller om 24 uur per dag je stappen bij te houden, persoonlijke doelen op te stellen en die te behalen.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=cc.pacer.androidapp", "iOS_link": "https://itunes.apple.com/us/app/pacer-pedometer-step-tracker/id600446812?mt=8", "Desktop_link": "https://www.mypacer.com/", "Beschrijving_lang": "Een Engelstalige stappenteller om 24 uur per dag je stappen bij te houden, persoonlijke doelen op te stellen en die te behalen. Iedereen Stappen bijhouden die op een dag gelopen worden, beweging stimuleren. De app houdt de stappen bij die je zet. Daardoor heb je inzicht of je je doel haalt."},
{"App_naam": "Tekenbeet", "Beschrijving_kort": "In deze app vind je informatie over teken, de tekenbeet en de ziekte van Lyme.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.ddt.tick&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/tekenbeet/id894584051?mt=8", "Desktop_link": "https://www.rivm.nl/tekenbeten-en-lyme", "Beschrijving_lang": "Deze app laat zien hoe het diertje de teek eruit ziet en hoe je deze na een tekenbeet kunt verwijderen. Ook geeft de app informatie over de ziekte van Lyme en kun je zien wanneer en waar in Nederland de teek actief is. De app is bedoeld voor iedereen die te maken heeft met teken of de ziekte Lyme of hier vragen over heeft. Vooral voor mensen die veel in 'het groen' zijn (bos, park, hei, duinen of tuin). De app heeft als doel het voorkomen van tekenbeten en de ziekte van Lyme. De app geeft informatie over hoe je een teek kunt herkennen, waar en wanneer de teek actief is en hoe deze de ziekte van Lyme kan veroorzaken. Ook leer je waar je op moet letten na een tekenbeet. Je kunt de tekenbeet als geheugensteuntje noteren in een tekendagboek en foto's toevoegen. In de app staan instructiefilmpjes over hoe je jezelf kunt controleren op teken en hoe je de teek bij een beet kunt verwijderen."},
{"App_naam": "Cardiio", "Beschrijving_kort": "Cardiio helpt bij het meten van je hartslag en leert je wat de waarden betekenen voor je gezondheid.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.0, "Android_link": null, "iOS_link": "https://itunes.apple.com/us/app/cardiio-heart-rate-monitor/id542891434?mt=8", "Desktop_link": null, "Beschrijving_lang": "Bij de gratis versie van Cardiio wordt je hartslag gemeten en kun je de 7-minuten workout doen. De workout bestaat uit 12 oefeningen, elk 30 sec. en 10 sec. rust. Via een grafiek kun je je gemiddelde hartslag zien van 1 dag t/m 30 dagen. Met de waarden plan je effectieve workouts om in vorm te komen en kun je je vooruitgang bijhouden. Opwaarderen naar PRO is mogelijk met verschillende modules: verbrandingsmeter, doelhartslagpakket, golfvormpakket, levensverwachtingspakket, specifieke hartslagpakket en uitschakelen advertenties/promoties. Het totale pro-pakket kost € 9,99. Losse pakketten variëren van € 0,99 tot € 7,99. Iedereen Het meet je hartslag en leert je wat deze hartslagwaarden betekenen. Je fitness en uithoudingsvermogen kun je verbeteren door het volgen van ingebouwd, intensief circuittrainingsprogramma dat overal en in 7 minuten is te doen. Het meet je hartslag en houdt de presentaties bij op een persoonlijk dashboard (per dag, week en maand)."},
{"App_naam": "Herinnering voor water drinken", "Beschrijving_kort": "De herinnering voor water drinken app is erop gericht de gebruiker te helpen om voldoende water te drinken op een dag. Hierbij is het aan de gebruiker om persoonlijke doelen te stellen aan de hoeveelheid water wat de gebruiker wil drinken.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=com.northpark.drinkwater&hl=nl", "iOS_link": null, "Desktop_link": null, "Beschrijving_lang": "Herinnering voor water drinken helpt je om voldoende water te drinken. Door middel van notificaties word jij eraan herinnerd om water te drinken. De app heeft de mogelijkheid om een doel te stellen, op het gebied van de hoeveelheid water drinken per dag. De app geeft weer hoeveel ml de gebruiker heeft gedronken. In de app kan je een premium account kopen zodat er geen advertenties te zien zijn. Personen die meer water willen drinken, van jong tot oud. De app geeft aan hoeveel water je zou moeten drinken en herinnert je er aan wanneer je dit doel niet bereikt. Gegevens meten en verzamelen & een overzicht tonen van doelen, resultaten en scores: Grafiek en logs vanaf registratiedatum Doelen stellen: Drink target Coachen: Herinneringen die u eraan helpen denken hoeveel water u nog moet drinken de rest van de dag."},
{"App_naam": "Raylex®", "Beschrijving_kort": "Deze gratis app van Raylex® is bedoeld om je te helpen bij het stoppen met nagelbijten.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.0, "Android_link": "https://play.google.com/store/apps/details?id=com.oystershell.raylex&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/raylex/id886151048", "Desktop_link": "http://www.raylex.com/nl-nl", "Beschrijving_lang": "Raylex® is een gratis app van het gelijknamige merk die je binnen 18 dagen helpt bij het stoppen met nagelbijten. Het wordt aanbevolen de app samen met de Raylex pen (verkrijgbaar bij de drogist en apotheek) te gebruiken, maar je kunt de app ook zonder de Raylex pen gebruiken. De app stuurt je herinneringen om Raylex aan te brengen en geeft je elke dag een handige tip om het nagelbijten te verleren en een 'nasty fact'. Er wordt dagelijks gevraagd of het gelukt is die dag niet nagels te bijten. Zo ja, dan krijg je in de kalender een krul in plaats van een kruisje. Bij drie krullen krijg je een vingerhoedje als beloning inclusief positieve feedback. Voor mensen vanaf 12 jaar die willen stoppen met nagelbijten. De app helpt je te stoppen met nagelbijten. De app houdt bij hoeveel dagen je geen nagels hebt gebeten. Vieze feiten moeten je ervan weerhouden om nagel te bijten. De app stuurt je een herinnering om de Raylex pen aan te brengen. Er staan instructies in de app hoe je dat moet doen. Je krijgt positieve feedback als je aangeeft die dag geen nagels gebeten te hebben."},
{"App_naam": "YAZIO - CalorieënTeller", "Beschrijving_kort": "De app YAZIO- Calorieënteller voor Dieet en Afvallen biedt de mogelijkheid calorieën te tellen, de dagelijkse voedselinname en activiteiten bij te houden. Dit helpt mensen die willen afvallen of het voedingspatroon aan te passen.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=com.yazio.android&hl=nl", "iOS_link": "https://apps.apple.com/nl/app/yazio-calorie%C3%ABnteller/id946099227", "Desktop_link": "https://www.yazio.com/en", "Beschrijving_lang": "De app is erop gericht om je te ondersteunen bij je voedingspatroon. De app kan helpen bij: afvallen, spieropbouw en gewichtsbehoud. De app is gericht op zelfmanagement. Het is een hulpmiddel om een gezond voedingspatroon te ontwikkelen of te behouden. De app kan de calorieën bij houden en geeft verschillende gezonde recepten weer. Daarnaast geeft de app ook de mogelijkheid om de gebruiker te ondersteunen met vasten. Er worden verschillende methoden beschreven om te vasten. De app is in de Play Store gratis. In de app ook zogenaamde 'in-app-aankopen'. Deze verschillen van €6,99 tot €54,99 per item. Deze aankopen bieden meer gezonde recepten, een voedingscoach, meer statistieken en nog verschillende andere handige hulpmiddelen voor een gezond voedingspatroon te ontwikkelen. De app richt zich op mensen die een gezondere leefstijl willen hebben, inzicht willen krijgen in hun voedingspatroon, gewicht willen verliezen/behouden en/of spiermassa willen opbouwen. Het doel van deze app is je te ondersteunen op het gebied van voedingsinname en activiteiten. Hierdoor is het mogelijk een gezondere leefstijl te ontwikkelen en af te vallen. De app ondersteunt de gebruiker door: informatie te geven over gezonde voeding, gegevens te meten en te verzamelen, doelen te stellen en hier een overzicht van te tonen. Daarnaast kan de app instructies geven, coachen en resultaten delen. Calorieën inname en actviteiten dienen door de gebruiker zelf bijgehouden worden. Er is een lijst met voedingsmiddelen beschikbaar en ook een activiteitenlijst. Indien je dit invult telt de app automatisch alles bij elkaar."},
{"App_naam": "HartslagNu", "Beschrijving_kort": "HarstlagNu is het oproepsysteem dat burgerhulpverleners via een bericht op de mobiele telefoon oproept om ter plaatse te gaan bij een mogelijke reanimatie. Een burgerhulpverlener kan vaak eerder dan de professionele zorg ter plaatse zijn en de reanimatie opstarten. Via de meldkamerambulancezorg wordt de oproep uitgestuurd.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=com.stanglobal.android.mijnhartslagnu", "iOS_link": "https://apps.apple.com/nl/app/mijn-hartslagnu/id1570112916?l=en", "Desktop_link": "http://www.hartslagnu.nl/", "Beschrijving_lang": "HarstlagNu is het oproepsysteem dat burgerhulpverleners via een bericht op de mobiele telefoon oproept om ter plaatse te gaan bij een mogelijke reanimatie. Een burgerhulpverlener kan vaak eerder dan de professionele zorg ter plaatse zijn en de reanimatie opstarten. Via de meldkamerambulancezorg wordt de oproep uitgestuurd. HartslagNu is van de sector ambulancezorg zelf en wordt beheerd door Stichting Hartslag voor Nederland (een samenwerkingsverband van regionale ambulancediensten ter bevordering en facilitering van burgerhulpverleners aan slachtoffers van een acute circulatiestilstand. Onder het motto van elkaar/met elkaar/en voor elkaar streeft de stichting naar één platform voor heel Nederland waarbij in elke ambulanceregio gelijk wordt gehandeld. De app is voor burgerhulpverleners. Je kunt alleen worden aangemeld als je beschikt over een geldig diploma/certificaat voor reanimatie en eventueel AED bediening dat is verstrekt door een opleidingsinstituut dat aangetoond opleidt volgens de geldende richtlijnen van de Nederlandse Reanimatie Raad. Ervoor zorgen dat binnen 6 minuten eerste hulp wordt verleend aan een slachtoffer met hartstilstand. Registreer je als vrijwilliger bij HartslagNu. De app alarmeert je als er in de nabije omgeving een persoon een hartstilstand en dus hulp nodig heeft."},
{"App_naam": "Mijn Eetmeter", "Beschrijving_kort": "Met Mijn Eetmeter van het Voedingscentrum kun je bijhouden hoeveel je eet, drinkt en beweegt. Je krijgt in een overzicht te zien of dit voldoende is en vervolgens persoonlijke adviezen voor verbetering.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=nl.voedingscentrum.eetmeter&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/mijn-eetmeter/id663382012?mt=8", "Desktop_link": "https://www.voedingscentrum.nl/nl/thema/apps-en-tools-voedingscentrum/mijn-eetmeter-app-online/handleiding-mijn-eetmeter.aspx", "Beschrijving_lang": "Mijn Eetmeter van het Voedingscentrum is een eetdagboek om je voedingspatroon in kaart te brengen. De app geeft informatie welke voedingsstoffen en hoeveel calorieën in een product zitten. Je kunt zien of je een gezond gewicht hebt. Met de app kun je bijhouden hoeveel je dagelijks beweegt. Je ziet in een overzicht of dit meer of minder is dan de dagelijkse beweegnorm. Iedereen. Voor kinderen kunnen er vanaf 4 jaar gegevens worden ingevoerd. Met Mijn Eetmeter ontwikkel je een gezond voedingspatroon. Je krijgt inzicht in wat je eet en hoe je dat kunt verbeteren. Je kunt ook aangeven hoeveel je beweegt en of dat voldoende is. De app geeft informatie over de hoeveelheid calorieën die in een product zitten. Je zet in de app wat je eet en drinkt en je ziet per dag een overzicht van het aantal calorieën en de voedingstoffen (vet, zout e.d.) die je binnenkrijgt. De BMI-meter geeft aan of je een gezond gewicht hebt. Je kunt bijhouden hoeveel je per dag beweegt. In een grafiek is te zien hoeveel minuten je in de afgelopen week hebt bewogen. Je ziet ook of dit meer of minder is dan de dagelijkse beweegnorm."},
{"App_naam": "StepsApp Stappenteller", "Beschrijving_kort": "StepsApp maakt van jouw telefoon een simpele en prachtige stappenteller", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=com.stepsappgmbh.stepsapp&showAllReviews=true", "iOS_link": "https://itunes.apple.com/nl/app/stepsapp-stappenteller/id1037595083?mt=8", "Desktop_link": "https://steps.app/nl", "Beschrijving_lang": "StepsApp biedt een overzicht van je dagelijkse stappen, afstand, tijd, etages en actieve calorieën. Het bied een steuntje in de rug om je dagelijkse activiteitendoel te behalen. Voor iedereen Stappen tellen om beweging te bevorderen Door stappen te tellen wordt je gemotiveerd om je dagelijkse activiteitendoel te behalen"},
{"App_naam": "Kijksluiter", "Beschrijving_kort": "Maakt de bijsluiter van een medicijn begrijpelijk.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=com.evina.Kijksluiter", "iOS_link": "https://itunes.apple.com/nl/app/kijksluiter/id1330569920?mt=8", "Desktop_link": "https://www.kijksluiter.nl/#!", "Beschrijving_lang": "Kijksluiter is een bibliotheek van ongeveer 5.000 animatievideo's, waarin de belangrijkste informatie uit de bijsluiter van een medicijn in begrijpelijke spreektaal wordt uitgelegd. Er is voor meer dan 80% van alle nieuw voorgeschreven medicijnen een kijksluiter beschikbaar. Elke kijksluiter is afgestemd op geslacht, leeftijd en reden waarvoor het medicijn wordt gebruikt. Is beschikbaar in 4 talen en is in het Nederlands ondertiteld. 95% van de gebruikers begrijpt de informatie van de kijksluiter en gaat hun medicijn met meer vertrouwen gebruiken. Je moet wel een inlogcode aanvragen via een zorgverlener. iedereen die medicijnen gebruikt en de bijsluiter op de belangrijkste onderdelen goed wil begrijpen. informatie begrijpelijk aanbieden. website en app"},
{"App_naam": "BeterDichtbij", "Beschrijving_kort": "Met de BeterDichtbij app heb je eenvoudig en veilig contact met jouw huisarts, medisch specialist of andere zorgverlener. Je kunt berichten sturen of beeldbellen en hebt zo contact met de zorgverlener vanuit je eigen huis. Let op! De BeterDichtbij app kun je alleen gebruiken als jouw zorgverlener werkt met deze app. Via je zorgverlener krijg je een account, vraag ernaar bij jouw zorgverlener.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.beterDichtbij", "iOS_link": "https://itunes.apple.com/nl/app/beterdichtbij/id1130881210?ls=1&mt=8", "Desktop_link": "https://www.beterdichtbij.nl", "Beschrijving_lang": "Let op! De BeterDichtbij app kun je alleen gebruiken als jouw zorgverlener werkt met deze app. De app kan worden geactiveerd samen met je zorgverlener. Aan het begin moet je een aantal stappen doorlopen om ervoor te zorgen dat de app optimaal werkt en dat de informatieoverdracht veilig gedaan wordt. In de app kan je gemakkelijk contact hebben met je zorgverlener door een bericht, foto of uitslag uit te wisselen. Ook kan je beeldbellen met je zorgverlener. Daarnaast staat er veel informatie over verschillende zorgvragen in de app, als je meer wilt weten over een bepaald onderwerp wordt je doorgestuurd naar een betrouwbare website (thuisarts.nl, apotheek.nl) BeterDichtbij is een initiatief van de zorgsector zelf. De Nederlandse Vereniging van Ziekenhuizen (NVZ) participeert in BeterDichtbij. Alle patiënten van huisartspraktijken en ziekenhuizen die gebruik maken van BeterDichtbij. Eenvoudige en veilige digitale communicatie met jouw eigen zorgverlener. Aansluitend op bestaande behandelrelatie wordt BeterDichtbij als dienst ingezet door ongeveer 40 ziekenhuizen en zorgorganisaties in heel Nederland en meerdere huisartsenpraktijken. Enkele van de vele ervaringen zijn hier te lezen: https://www.beterdichtbij.nl/klantervaringen/"},
{"App_naam": "Zwemwater", "Beschrijving_kort": "Actuele gegevens over de kwaliteit van het zwemwater van 800 locaties in Nederland tijdens het zwemseizoen.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=nl.yellowbytes.zwemwaterapp", "iOS_link": "https://itunes.apple.com/nl/app/zwemwater/id835572632", "Desktop_link": "http://www.zwemwater.nl/", "Beschrijving_lang": "Zwemmen in natuurwater, waar kun je zwemmen en is het zwemwater schoon en veilig? Deze app geeft een overzicht van meer dan 800 buitenzwemplekken in Nederland. Informatie over kwaliteit en veiligheid van officiële buitenzwemplekken van 1 mei tot 1 oktober. Gegevens van waterschappen, provincies en Rijkswaterstaat zijn verzameld op een plek. Bovendien kun je meteen zien welke voorzieningen er op deze locatie aanwezig zijn. Alle burgers Het doel van de app is een veilige zwemplek te vinden. Alle officiële zwemlocaties zijn in beeld gebracht en je kunt zien of het water schoon en veilig is."},
{"App_naam": "MijnBreincoach", "Beschrijving_kort": "MijnBreincoach geeft zicht op de gezondheid van je hersenen. Deze app helpt ook om stappen te zetten naar een betere hersengezondheid.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=nl.betawerk.breincoach&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/breincoach/id1340163398?l=en&mt=8", "Desktop_link": "https://www.mijnbreincoach.eu/", "Beschrijving_lang": "De app MijnBreincoach leert je over de gezondheid van je eigen hersenen en helpt je om stappen te zetten naar gezondere hersenen. Wist jij dat leefstijl verantwoordelijk is voor maar liefst 30% van het aantal gevallen van dementie in de wereld? Het is daarom belangrijk om vroeg in je leven te kiezen voor een gezonde leefstijl. Download nu de app en vul de korte test in. Waar is er ruimte voor verbetering in je hersengezondheid en wat gaat juist goed? Kies daarna zelf een onderwerp waar je mee verder wilt (bijv. roken, alcohol, beweging of voeding) of een aandoening waar je meer over wilt weten (bijv. diabetes of hartziekte). Je ontvangt twee weken lang iedere dag een kort berichtje (een 'noot') over dit thema. Dit kan een 'weetje', een quizvraag, een tip of een persoonlijke uitdaging zijn. Probeer zoveel mogelijk noten te verzamelen en spaar voor bonuspunten. Hoe meer noten je hebt verzameld, hoe meer stappen jij hebt gezet naar gezondere hersenen. De app is gratis en onderdeel van de bewustwordingscampagne 'We zijn zelf het medicijn' van het Alzheimer Centrum Limburg, onderdeel van Maastricht University. Kijk voor meer informatie op de website van de app. Iedereen Inzicht geven in de eigen hersengezondheid en stappen te zetten naar een betere hersengezondheid. Eerst vul je een snelle test in die jouw hersengezondheid meet. Daarna krijg je een overzicht van waar je goed op scoort (en dus vol kan houden) en van waar je nog iets van kunt verbeteren. Wil je aan de slag gaan met de verbeterpunten of weten hoe je scoort op alle thema’s? Maak dan een account aan en vul de uitgebreidere vragenlijst in. Je krijgt dan een duidelijker beeld van jouw hersengezondheid en waar er ruimte is voor verbetering. Je kunt zelf één of meerdere thema’s kiezen waar je mee aan de slag wilt gaan. Twee weken lang krijg je iedere dag een kort berichtje over een onderwerp naar keuze (beweging, voeding, mentale stimulatie etc.). Het bericht kan een 'weetje', een quizvraag, een tip of een persoonlijke uitdaging zijn. Hiermee kun je punten verzamelen."},
{"App_naam": "myPill", "Beschrijving_kort": "Met de app kun je een alarm inclusief snooze instellen om je te herinneren dat je de anticonceptiepil moet innemen. Verder kun je symptomen aanvinken, notities maken en vragen stellen via de community.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=com.bouqt.mypill", "iOS_link": "https://apps.apple.com/app/id425632209", "Desktop_link": "https://mypill.app/", "Beschrijving_lang": "Met deze app kun je zelf een alarm instellen als herinnering om je anticonceptiepil in te nemen. Als het alarm gaat kun je op MyPill op de kalender de dag aanklikken, vervolgens kun je in het scherm aangeven of je de pil ingenomen hebt, allerlei symptomen aanvinken (tussentijdse bloeding, diarree, overgeven, hoofdpijn, krampen, vermoeidheid, humeurig, acne, etc.), mate van menstruatie aangeven en een notitie maken. In de geschiedenis kun je in de kalender met icoontjes zien wat je wanneer hebt aangevinkt. In een ander scherm wordt weergegeven of je de pil op tijd, te vroeg of te laat hebt geslikt en krijg je zo nodig advies een extra anticonceptiemiddel te gebuiken. Daarnaast kun je op de community pagina (na inloggen met e-mail of Facebook) vragen stellen en reageren op anderen. Er staan drie strips van 4 weken afgebeeld, waarvan 3 weken pil slikken en een stopweek, zodat je voor 12 weken vooruit kunt zien wanneer je stopweek is. Zodra je aangeeft dat je de pil hebt genomen kleurt het rondje van die dag zwart, zo kun je precies zien waar je bent in je strip. Je kunt het aantal keren snoozen en de duur van de snooze-stand instellen. Je kunt de app upgraden voor 5,49 euro, dan is de app ook geschikt voor meerdere pilindelingen, het slikken van placebopillen en gebruik van anticonceptiering en pleister. Daarnaast kun je dan het herinneringsbericht en alarmgeluid aanpassen en wachtwoordbeveiliging instellen. Meisjes en vrouwen die de anticonceptiepil gebruiken. Tegen betaling van 5,49 euro kun je een upgrade krijgen waardoor de app ook geschikt is voor meisjes en vrouwen die de anticonceptiering of pleister gebruiken. Jou de beste tools geven zodat je op tijd je anticonceptiemiddel gebruikt. Door het sturen van een of meer herinneringsberichten op een door de vrouw zelfgekozen tijd."},
{"App_naam": "Mantelzorger", "Beschrijving_kort": "Mantelzorger App, de beste ondersteuning bij mantelzorg!", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=eu.morphe.eco4care", "iOS_link": "https://apps.apple.com/nl/app/mantelzorger/id1484354121", "Desktop_link": null, "Beschrijving_lang": "Deze gratis app maakt het organiseren van de mantelzorg een stuk eenvoudiger door alle informatie op één plek onder te brengen. De Mantelzorger App heeft een aantal handige tools: logboek, agenda (gedeeld en persoonlijk), medicijnhulp, chat, contacten, allergie en aandoeningen. - In het logboek kan iedereen zien hoe het gaat met de zorgvrager en is een overzicht van alle activiteiten die in de zorggroep hebben plaats gevonden. - Met de medicijnhulp kan je eenvoudig herinneringen ontvangen wanneer het tijd is om de medicijnen in te nemen en kunnen anderen ook zien of ze al ingenomen zijn. Medicijnen kun je toevoegen aan de hand van de RVG-code van het medicijn. Als deze code door de App wordt herkend, worden de medicijnnaam, ATC en werkende stof automatisch ingevuld. Uiteraard kan ook worden gezocht op de naam van het medicijn. - Om onderling eenvoudig contact te houden en te overleggen, is een chat in de App opgenomen. Alle leden van de groep die daartoe rechten hebben kunnen dan de chats lezen. Als je een nieuw lid in de groep toevoegt, kan die ook de oudere chat berichten zien zodat die snel op de hoogte is van alle ontwikkelingen. - Met de gedeelde agenda is eenvoudig te zien welke afspraken er staan en wie er mee gaat! In de App kunnen allerlei contacten worden vastgelegd zoals buren, familie, huisarts, apotheek, ziekenhuis, taxidiensten en nog veel meer! Handig, want iedereen beschikt dan over de juiste contact- en adresgegevens. Ook kan er een allergie of aandoening worden geregistreerd, zodat de leden in de zorggroep daarmee rekening kunnen houden. Denk bijvoorbeeld aan een voedsel- of medicijnallergie. Iedereen die mantelzorg verleent of mantelzorgvrager is. De app bevordert het langer en beter thuiswonen van kwetsbaren, door het organiseren van de mantelzorg te ondersteunen. Daarnaast bevordert de app de sociale cohesie en samenwerking van de mantelzorgers en de zorgvrager, stimuleert het tijdig nemen van medicatie (door de medicijnwekker), zorgt dat iedereen dezelfde informatie over de zorg kan inzien, zodat wanneer dat nodig is er geen misverstanden optreden met mogelijke gezondheidsschade (fysiek en mentaal). De app maakt het mogelijk om de zorg te regelen rondom een zorgvrager. Dit doet de app door middel van groepen. Per groep staat de zorgvrager centraal. Je kan meerdere leden met specifieke rollen toevoegen aan de groep, door een uitnodiging te versturen via je contactenlijst, email of QR-code. Je kan je aansluiten bij een bestaande groep of een nieuwe groep aanmaken. In de app krijg je een beeld van gemoedstoestand van de zorgvrager over de afgelopen periode. Je kan gemakkelijk een afspraak plannen met de agenda van de groep, je kan zien waar en wanneer de afspraak is en wie er mee gaat. Je kan ook medicijnen met meerdere innamemomenten registreren en gemakkelijk per medicijn en innamemoment aangeven wat de status is. In het zij-menu kunnen andere gegevens geregistreerd worden."},
{"App_naam": "OWise borstkanker support", "Beschrijving_kort": "Owise is een platform dat borstkankerpatiënten kan ondersteunen tijdens het behandeltraject.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.onesixty.owise&hl=nl", "iOS_link": "https://apps.apple.com/nl/app/owise-borstkanker/id558158100", "Desktop_link": "https://www.owise.nl/", "Beschrijving_lang": "Als je de diagnose borstkanker krijgt, wordt je leven op zijn kop gezet. OWise kan je helpen tijdens en na je behandeling door alle informatie over jouw situatie op één plek bij elkaar te zetten. Het ondersteunt je, geeft je overzicht en door verschillende handigheden kan het de dialoog met je arts verbeteren en je helpen bij het nemen van beslissingen. Voor iedereen die de diagnose borstkanker heeft gekregen en hiervoor in behandeling is. Borstkankerpatiënten voorzien van informatie en ondersteuning ten tijde van het behandeltraject. De app biedt ondersteuning tijdens het behandeltraject voor borstkanker, door middel van: - informatie geven over borstkanker - inzicht geven in waar je bent in het behandeltraject - dagboekfunctie voor notities en afspraken - je kunt je lichamelijke- en geestelijke gemoedstoestand bijhouden - je kunt belangrijke vragen ordenen die je aan je arts zou willen stellen"},
{"App_naam": "Patient+ keuzehulp: PSA-test voor prostaatkanker", "Beschrijving_kort": "Deze keuzehulp helpt je nadenken of je een PSA-test (prostaat-specifiek antigeen) wilt laten doen om erachter te komen of je prostaatkanker hebt.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": null, "iOS_link": null, "Desktop_link": "https://www.keuzehulp.info/front-page/keuzehulpen/psa-test/", "Beschrijving_lang": "In deze keuzehulp krijg je informatie over de PSA-test en prostaatkanker en is er een overzicht om de voordelen en nadelen van een PSA-test met elkaar te vergelijken. Daarnaast zijn er vragen die kunnen helpen om te bepalen wat belangrijk is en vragen die je helpen om samen met de arts te kiezen welke optie het beste past. Na het invullen van de keuzehulp is er een samenvatting met daarin: een overzicht van mogelijkheden, antwoorden op de vragen en de aantekeningen. Mannen tussen de 50-75 jaar die misschien een PSA-test (PSA is de afkorting van prostaat-specifiek antigeen) willen laten doen Informeren en ondersteunen in het maken van een keuze over het wel of niet laten uitvoeren van een PSA-test. Gebruikers voorbereiden op een gesprek met een arts doormiddel van een keuzehulp."},
{"App_naam": "Patiënt+ keuzehulp: borstkanker (operatie en borstreconstructie)", "Beschrijving_kort": "Alle belangrijke informatie over een operatie bij borstkanker en/of een borstreconstructie staat in deze keuzehulpen. Hiermee kun je een goede afweging maken over welke operatie jouw voorkeur heeft en dit bespreken met je zorgverlener.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": null, "iOS_link": null, "Desktop_link": "https://www.keuzehulp.info/front-page/keuzehulpen/borstkanker-operatie/\t", "Beschrijving_lang": "De keuzehulp biedt informatie over borstkanker en de behandelingsopties bij een borstoperatie en/of borstreconstructie. Er is een overzicht om behandelingen met elkaar te vergelijken. Daarnaast zijn er vragen die de patiënt helpen om te bepalen wat voor haar belangrijk is en vragen die de patiënte helpen om samen met de arts te kiezen welke behandeling het beste bij haar past. Na het invullen van de keuzehulp krijgt u een samenvatting met daarin: - een overzicht van de mogelijkheden - uw antwoorden - uw aantekeningen U kunt de samenvatting opslaan, e-mailen of printen. Zo kunt u alles nog eens rustig nalezen en bespreken met uw familie of vrienden. Keuzehulp borstoperatie: Voor vrouwen die net gehoord hebben dat ze borstkanker hebben en hebben gehoord dat ze een keuze hebben voor een operatie: borst-sparend of borst-amputatie. (Niet voor vrouwen die eerder zijn behandeld voor borstkanker in dezelfde borst en/of niet bestraald kunnen worden.) Keuzehulp borstreconstructie: Voor mensen die misschien 1 of 2 borsten willen laten herstellen met een borst-reconstructie. Bijvoorbeeld omdat hun borst(en): - Weggehaald zijn of worden vanwege borstkanker - Preventief weggehaald zijn of worden vanwege een verhoogd erfelijk risico op borstkanker De keuzehulp helpt u nadenken over welke operatie u wilt. Hiermee kunt u zich voorbereiden op het gesprek met uw zorgverlener. Samen kiest u de behandeling die het beste bij u past. Dit noemen we samen beslissen. Wat staat er in de keuzehulp? Informatie over borstkanker Informatie over de behandelingen die mogelijk zijn Een overzicht om behandelingen met elkaar te vergelijken Vragen die u helpen om te bepalen wat voor u belangrijk is Vragen die u helpen om te kiezen welke behandeling het beste bij u past"},
{"App_naam": "Pollennieuws", "Beschrijving_kort": "De app geeft de bloeiperiode van de belangrijkste bomen, struiken, grassen en kruiden via een pollenkalender weer. Door middel van kleurcodes zie je de hoeveelheid pollen op de landkaart. Hierdoor kun je uit de buurt blijven van plekken waar je allergie het meest zal opspelen. Eigen meldingen worden verwerkt in staafdiagrammen op regio en landelijk niveau.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 4.5, "Android_link": "https://play.google.com/store/apps/details?id=nl.pollennieuws.app&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/pollennieuws/id325442088?mt=8 en", "Desktop_link": "http://www.pollennieuws.nl/", "Beschrijving_lang": "In de Pollenkalender wordt de bloeiperiode van de belangrijkste bomen, struiken, grassen en kruiden weergegeven. In combinatie met het logboekje kan het verband gelegd worden tussen de bloeiperiode van specifieke planten en de eigen klachten. Het logboekje helpt om hooikoorts of pollenallergie beter te managen. De informatie in het logboekje is printbaar en is ook waardevol in contact met de huisarts en specialist. De meldingen via dit logboekje van de pollennieuws-apps worden ook vastgelegd en verwerkt in een database die de informatie verrijkt en terug geeft. Via de apps en de site is te zien welke meldingen van hooikoortslast worden gedaan in het land en in de eigen regio. De eigen hooikoortsbeleving is hierdoor te vergelijken met meldingen van anderen. Doelgroep is mensen met een allergie voor pollen Tijdig signaleren wanneer bloeiende bomen of grassen in bloei komen of in volle bloei staan. Attendering en informatie ter voorkoming of verergering van klachten als hooikoorts/allergische reacties. In de Pollenkalender wordt de bloeiperiode van de belangrijkste bomen, struiken, grassen en kruiden weergegeven. In combinatie met het logboekje kan het verband gelegd worden tussen de bloeiperiode van specifieke planten en de eigen klachten. Het logboekje helpt om hooikoorts of pollenallergie beter te managen. De informatie in het logboekje is printbaar en is ook waardevol in contact met de huisarts en specialist."},
{"App_naam": "Quiddy", "Beschrijving_kort": "Wil je stoppen met roken? Quiddy helpt je hierbij! De app is speciaal voor jongvolwassenen tussen de 16 en 25 jaar.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.trimbos.quiddy", "iOS_link": "https://apps.apple.com/nl/app/quiddy/id1583560314", "Desktop_link": null, "Beschrijving_lang": "Quiddy helpt jongvolwassenen om te stoppen met roken. De app geeft informatie over verschillende manieren om te stoppen met roken en tips. De app houdt bij hoeveel dagen je gestopt bent en hoeveel geld je bespaard hebt. Hiermee kun je badges verdienen! Ook kun je je eigen motivatie toevoegen die je eraan herinnert waarom je wilt stoppen met roken. De app matcht jou met iemand die dezelfde motivatie, doelen of valkuilen heeft. Dat kan anoniem, of met iemand die je kent. Via de chat kun je elkaar helpen als het moeilijk wordt. Als je zin krijgt om te roken, kun je via de noodknop je buddy's inschakelen, de stoplijn bellen of online spelletje spelen om je af te leiden. Quiddy is voor jongvolwassenen tussen de 16 en 25 jaar die: - Gemotiveerd zijn om te stoppen met roken - Dit zelfstandig willen aanpakken, zonder te veel bemoeienis van buitenaf - Hierbij tips en ondersteuning willen op momenten en plekken dat zij het nodig hebben Jongvolwassenen tussen de 16 en 25 jaar die willen stoppen met roken. Stoppen met roken Jongvolwassenen vullen hun eigen motivatie in waarom ze willen stoppen met roken en worden op basis daarvan gekoppeld aan een buddy. Doordat ze beiden dezelfde motivatie en leeftijd hebben, begrijpen ze elkaar beter. Hierdoor kunnen ze elkaar ondersteunen en motiveren tijdens het stopproces. Om te zorgen dat het niet alleen over roken gaat, kunnen buddy’s elkaar ook grappige en serieuze stellingen sturen. Om motivatie om te stoppen te versterken en behouden geven jongvolwassenen geven aan wat hun motivatie is om te stoppen met roken. Deze motivatie wordt weergegeven op het homescherm zodat ze hier dagelijks aan herinnerd worden. Maar ook als ze op de noodknop drukken tijdens een moeilijk moment."},
{"App_naam": "Ongehinderd", "Beschrijving_kort": "Ongehinderd is een gratis app en website waarmee je inzicht krijgt in de toegankelijkheid en voorzieningen van allerlei publieke locaties. Zo hoef je niet meer te twijfelen of je goed kunt parkeren, ergens naar binnen kan of dat toiletten bruikbaar zijn.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 1, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.ongehinderd.OngehinderdMobile", "iOS_link": "https://apps.apple.com/nl/app/ongehinderd/id452972367?ign-mpt=uo%3D4", "Desktop_link": "https://ongehinderd.nl/", "Beschrijving_lang": "Met de Ongehinderd app en website kun je zien welke publieke locaties bij jouw in buurt of een gemeente, toegankelijk zijn voor mensen met een lichamelijke beperking. In de app en website kun je per gemeente en op de kaart zoeken welke plekken getoetst zijn en hoe de beoordeling eruit ziet. De app en website heeft zowel zoek- als een filterfunctie. En als je gebruik wil maken van de functionaliteiten: informatie toespitsen op je eigen profiel, het aanmelden en het beoordelen van een locatie en uitgebreide filtermogelijkheden, moet je wel een account aanmaken. Zo kun je met een account een eigen profiel aanmaken, waardoor je bij de locaties de toegankelijkheidsinformatie kan zien die voor jou specifiek van belang is. De locaties in de app/website zijn getoetst door een getrainde keuringsteam en/of gebruikers van de app/website. Onderzoek door het keuringsteam gebeurt betaald en op aanvraag en is uitgebreider dan de toetsing door gebruiker. Alleen locaties die door het keuringsteam positief beoordeeld zijn, krijgen de Nederlands Keurmerk voor Toegankelijkheid. Op aanvraag kan het keuringsteam ook een adviesrapport opstellen. Iedereen met een lichamelijke beperking (bijv. blinden of slechtzienden, mensen die slecht ter been zijn, rolstoelgebruikers, doven of slechthorenden) die maximale bewegingsvrijheid zoekt. Informatie geven over toegankelijke locaties voor mensen met een lichamelijke beperking In de app en website kun je per gemeente en op de kaart zoeken welke plekken getoetst zijn en hoe de beoordeling eruit ziet. De app en website heeft zowel zoek- als een filterfunctie. En als je gebruik wil maken van de functionaliteiten: informatie toespitsen op je eigen profiel, het aanmelden en het beoordelen van een locatie en uitgebreide filtermogelijkheden, moet je wel een account aanmaken. Per gemeente kunnen locaties zich opgeven of een gebruiker (met een account) kan een locatie aanmelden. De locaties in de app/website zijn getoetst door een getrainde keuringsteam (=uitgebreid) en/of gebruikers (=kort). De beoordeling is terug te vinden in de app of website."},
{"App_naam": "UV Index Widget - Worldwide", "Beschrijving_kort": "UV-index-widget - Wereldwijd is een handige  app om het huidige stralingsniveau van de zon (de UV-index) en de hoogste UV-indexvoorspelling voor vandaag te bekijken.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": null, "iOS_link": "https://apps.apple.com/nl/app/uv-index-widget-worldwide/id1100568288", "Desktop_link": null, "Beschrijving_lang": "Deze Engelstalige app toont de actuele UV Index (UVI) op jouw huidige locatie. Men krijgt een dagoverzicht te zien waarop ieder uur de UV index staat. Zo is te zien op welk tijdstip de UV-index het hoogste niveau heeft bereikt. Onder 'my skin' kan door het beantwoorden van een vijftal vragen je huidtype ingesteld worden. Dit wordt meegenomen in het advies hoe snel (in minuten) en groot het risico is op zonnebrand. Deze app werkt wereldwijd. Hierdoor is de app ook goed te gebruiken, als je op reist bent. De app is alleen beschikbaar voor Apple toestellen (IOS). De UV-indexschaal die in deze app wordt gebruikt, voldoet aan de internationale richtlijnen voor UVI-rapportage die zijn opgesteld door de Wereldgezondheidsorganisatie. Als je de premium versie van deze app aanschaft (€5,49 per jaar of eenmalig €9,99) kan je nog meer handige tools gebruiken, zoals: een 7 daagse UV index voorspelling en het instellen van een herinnering die u waarschuwt wanneer het risico op zonnebrand groot is. En je kunt elke plaats op aarde selecteren om de huidige UV-straling en 7-daagse weersvoorspelling voor die locatie te bekijken. Deze app is geschikt voor iedereen die zich goed tegen de zon wil beschermen en hiermee de kans op zonnebrand wil verkleinen. De app geeft inzicht in de actuele UV index op je huidige locatie. Daarnaast weet je aan de hand van je persoonlijk ingestelde huidtype hoe snel je zal verbranden. De app geeft persoonlijk advies op basis van actuele en lokale zonkracht en het ingestelde huidtype."},
{"App_naam": "SLAAPP - Dé app voor      in- en doorslaap problemen", "Beschrijving_kort": "SlaAPP is een app die kan helpen bij het diagnostiseren en behandelen van slapeloosheid (insomnie). Je kunt de app zelfstandig gebruiken voor meer inzicht in jouw slaapproblemen door het invullen van een slaaplogboek, maar je kan ook gekoppeld worden aan een expert.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.slaapp.app&hl=nl", "iOS_link": null, "Desktop_link": "https://app.slaapp.nl", "Beschrijving_lang": "SlaAPP is een app die kan helpen bij het diagnostiseren en behandelen van slapeloosheid (insomnie). De app bestaat uit een digitaal slaaplogboek (subjectieve data), vragenlijsten, e-consults en een koppeling met de FitBit (harde data). Aan de hand van de data krijg je inzicht in jouw slaapproblemen en krijg je gepersonaliseerde tips (zelf-monitoring). Als je voor een langere periode het slaaplogboek hebt ingevuld, kan er op basis van Machine Learning bepaald worden of iemand wel of geen insomnia heeft. Hierbij wordt wel direct de kanttekening gemaakt dat dit geen officiële diagnose is, hiervoor moet er een professional geraadpleegd worden. Je kunt ook een gekoppeld worden aan een expert en een traject voor gedragsverandering volgen op basis van Cognitieve gedragstherapie voor insomnie (CGT-i). Daarnaast kan de app gebruikt worden samen met een professional, bijvoorbeeld een huisarts, POH-GGZ en/of slaapcoach. De app is ontstaan vanuit het digitaliseren van het slaaplogboek. Al snel kwamen daar meerdere handige functionaliteiten bij die de uitwisseling van data tussen client en expert eenvoudiger maakt. Gebruikers kunnen de app gratis gebruiken. Op het moment dat ze behoefte hebben aan meer diepgang op het gebied van hun slapeloosheid problemen, kan SLAAPP ze koppelen aan een expert en krijg je een uitgebreid rapport en telefonisch en/of e-consult. Daar zitten kosten aan verbonden (zie https://slaapp.nl/rates). Mensen met slapeloosheid klachten (insomnie). In eerste instantie richten SLAAPP zich op de consumenten markt, maar de app kan ook interessant zijn als e-health tool voor de POH-GGZ, slaapcoach en/of werkgevers die veel te maken hebben met onregelmatigheidsdiensten van medewerker. Inzicht in slaapgedrag, ondersteunen bij behandelen en diagnosticeren van slapeloosheid en zo laagdrempeliger en betere eerste lijn zorg voor mensen met slapeloosheid. Door het invullen van een slaaplogboek/kalender inzicht krijgen in slapeloosheid"},
{"App_naam": "Zwangerschap +", "Beschrijving_kort": "Deze app ondersteunt je bij elke fase van het ouderschap door het aanbieden van dagelijkse zwangerschapsinformatie. Je kunt een persoonlijk dagboek bijhouden, net als je zwangerschapskilo's of doktersafspraken. Verder krijg je informatie over groei (met bijbehorende echo's), voeding, beweging en de bevalling.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.hp.pregnancy.lite&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/zwangerschap/id505864483?mt=8", "Desktop_link": "https://philips-digital.com/", "Beschrijving_lang": "Het is een gratis te installeren app, maar voor bepaalde onderdelen wordt er geld gevraagd, €2,29 per item. Dus mocht je bijvoorbeeld extra informatie willen over wat er in de ziekenhuistas moet, dan is het noodzakelijk om de app te upgraden. De doelgroep is met name zwangere vrouwen. Maar de app kan ook gepersonaliseerd worden voor vaders, grootouders en andere (familie)leden. Het doel is het ondersteunen van elke fase van het ouderschap. En met name de zwangerschap en de bevalling. De app ondersteunt bij een gezonde zwangerschap en helpt goed door de bevalling heen te komen. De app maakt gebruik van de volgende functies om zijn doel te bereiken: • Informatie geven: over de zwangerschap per week en de bevalling en eventuele complicaties. • Verzamelen van meetgegevens: je kunt bijvoorbeeld je gewicht invoeren en de uitgerekende datum. Daarnaast meet hij ook het aantal weeën en heeft een schopjesteller. • Er worden geen doelen gesteld, maar je kunt wel afspraken of een to-do list opstellen. • Instructies geven over bijvoorbeeld hoe je aan je houding kunt werken tijdens de zwangerschap. • Het delen van gegevens."},
{"App_naam": "Quli", "Beschrijving_kort": "Quli vergroot zelfredzaamheid van de burger en helpt je om zo zelfstandig en gezond mogelijk te leven.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.quli.app", "iOS_link": "https://itunes.apple.com/nl/app/quli/id1034826068?mt=8", "Desktop_link": "https://www.quli.nl/", "Beschrijving_lang": "Quli vergroot zelfredzaamheid van de burger. Quli helpt je om zo zelfstandig en gezond mogelijk te leven met een digitale omgeving die je daarbij helpt. Je kunt je Quli omgeving zelf inrichten zoals jij dat prettig vindt. Quli is ook heel geschikt voor mensen die voor een ander zorgen zoals mantelzorgers of vrijwilligers. Zij kunnen met de hulpmiddelen in Quli digitale ondersteuning op maat bieden op die momenten dat dat nodig is. Voor iedereen. Je hebt je zorgdossier altijd bij de hand, legt belangrijke momenten vast en deelt hoe jij je voelt en andere (medische) informatie met mensen voor wie het belangrijk is. Hierbij heb jij de controle, jij bepaalt wat relevant is en wie wat van je mag weten. Stel je voor: je hebt een bepaalde vorm van ondersteuning of behandeling nodig. Dan is het prettig dat je bepaalde (vaste) gegevens niet steeds opnieuw hoeft te vertellen of in hoeft te vullen. Die heb je namelijk al overzichtelijk in Quli gezet. In Quli kun je vervolgens personen uit je omgeving uitnodigen en toegang verlenen tot bepaalde delen van jouw informatie. Die personen kies je zelf, bijvoorbeeld je ouders, broer of vriendin, behandelaar, leraar, huisarts of fysiotherapeut, specialist of sportcoach. Zij kunnen je via Quli helpen op momenten dat jij dat nodig hebt of prettig vindt."},
{"App_naam": "Join2Move", "Beschrijving_kort": "Join2Move is een beweegapp voor mensen met knie- en/of heupartrose. Met de app volgt de gebruiker 12 weken lang een programma waarin wordt toegewerkt naar een zelfgekozen beweegdoel.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.join2move.android", "iOS_link": "https://apps.apple.com/nl/app/join2move/id1436144700?l=nl", "Desktop_link": null, "Beschrijving_lang": "Na het aanmaken van een account kan de gebruiker zelf een beweegactiviteit kiezen. Het basisniveau wordt bepaald door drie keer deze activiteit uit te voeren. Het programma bevat wekelijkse beweegopdrachten, oefeningen en modules die informatie geven over artrose, de klachten en hoe je het dagelijkse functioneren kan verbeteren. De beweegapp Join2Move app is bedoeld voor mensen met lichte artroseklachten die (nog) niet onder behandeling zijn voor hun klachten. De beweegapp Join2Move begeleidt mensen met knie- en/of heupartrose om stapsgewijs meer te bewegen en op een (andere) manier met artrose om te gaan. Met de app volgt de gebruiker een 12 wekelijks beweegprogramma waarin wordt toegewerkt naar een zelfgekozen doel gebaseerd op een basismeting in de app. Via wekelijkse beweegopdrachten, oefeningen en informatiemodules wordt de gebruiker gecoacht naar een actievere levensstijl, waarbij rekening wordt gehouden met de klachten."},
{"App_naam": "Vaccinatieboekje", "Beschrijving_kort": "In de app kunnen alle vaccinaties die iemand heeft gekregen, worden geregistreerd. Van het rijksvaccinatieprogramma tot reizigersvaccinaties.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.vaccinaties", "iOS_link": "https://itunes.apple.com/nl/app/vaccinatieboekje/id1229465470?mt=8", "Desktop_link": "https://www.vaccinatieboekje.com/", "Beschrijving_lang": "Vaccinatieboekje is een app waarin je vaccinaties kunt registreren. Je kunt je vaccinatie ook via de website bekijken. Zo heb je ze altijd beschikbaar en hoef je niet meer op zoek naar het gele boekje. Daarnaast kan je op land zoeken om te zien welke infectieziekten er zijn en welke vaccinaties je (nog) nodig hebt voordat je op reis gaat. Iedereen die gevaccineerd wordt. Met behulp van de app weet je altijd welke vaccinaties je al hebt gehad. De aanpak is bedoeld voor registratie van gegevens."},
{"App_naam": "KIDDI", "Beschrijving_kort": "De KIDDI-app geeft informatie over infectieziekten, hygiënerichtlijnen en gezondheid op kindercentra.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.han.ica.icalab.ggdgz&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/kiddi/id1178886673?mt=8", "Desktop_link": null, "Beschrijving_lang": "Met de KIDDI-app krijgen medewerkers van kinderopvang eenvoudig toegang tot informatie over infectieziekten en hygiënerichtlijnen. Door het verblijf van veel kinderen in een ruimte bij elkaar zijn kindercentra, peuterspeelzalen, buitenschoolse opvangorganisaties en gastouders, risico-instellingen voor uitbraken van infectieziekten. Als er veel kinderen met gezondheidsklachten zijn, zoals diarree, geelzucht of huiduitslag, dan is het centrum wettelijk verplicht om dit te melden bij de GGD. In de KIDDI-app is de informatie over infectieziekten, hygiëne en wanneer er contact opgenomen moet worden met de GGD, eenvoudig te vinden. Medewerkers hoeven niet meer in papieren mappen of op websites te zoeken. Medewerkers van kindercentra. Daarnaast is dit een handige app voor (gast)ouders en verzorgers. Snelle manier om betrouwbare informatie over infectieziekten en hygiënerichtlijnen op te zoeken. Schematisch overzicht van de infectieziekten en hygiënerichtlijnen in een app."},
{"App_naam": "ZwangerHap", "Beschrijving_kort": "Nooit meer twijfelen met de app ZwangerHap van het Voedingscentrum", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.voedingscentrumzwangerschapsapp", "iOS_link": "https://apps.apple.com/nl/app/zwangerhap/id1194610209", "Desktop_link": "https://www.voedingscentrum.nl/zwangerhap", "Beschrijving_lang": "App waar verschillende voedingsmiddelen opgezocht kunnen worden of deze tijdens de zwangerschap gegeten kunnen worden. zwangere vrouwen en professionals Veel zwangere vrouwen zoeken op internet op of ze iets kunnen eten. Maar soms is de informatie tegenstrijdig. Daar kun je behoorlijk onzeker van worden. ZwangerHap neemt die onzekerheid weg. • Je ziet snel wat je wel en beter niet kunt eten. • Er staan duizenden producten in de app. Daardoor is de app heel compleet. • De informatie is betrouwbaar en up-to-date. Het Voedingscentrum volgt de laatste wetenschappelijke inzichten over voeding en weegt alle onderzoeken zorgvuldig tegen elkaar af."},
{"App_naam": "Service Apotheek app", "Beschrijving_kort": "Met de gratis Service Apotheek-app beheer je jouw persoonlijke medicatiedossier en vraag je eenvoudig jouw herhaalmedicatie aan. Daarnaast kun je in de Service Apotheek-app informatie over je geneesmiddelen vinden en jouw ervaringen, zoals wijzigingen in het gebruik of bijwerkingen, doorgeven aan jouw apotheek. Ook kan de app je eraan herinneren wanneer je een medicijn moet innemen.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.serviceapotheek.serviceapotheek_app", "iOS_link": "https://apps.apple.com/nl/app/de-service-apotheek-app/id1164464883", "Desktop_link": "https://www.serviceapotheek.nl/", "Beschrijving_lang": "Met de Service Apotheek-app heb je jouw persoonlijke medicatieoverzicht altijd bij de hand en kun je eenvoudig je herhaalmedicatie aanvragen bij jouw Service Apotheek. Na inloggen in de Service Apotheek-app zie je een overzicht van de medicatie die door uw Service Apotheek aan jou is geleverd. Bij elk medicijn vindt je de belangrijkste bijsluiter-informatie. Ook kun je per medicijn innameherinneringen instellen. De app herinnert je eraan wanneer je een medicijn moet innemen. De Service Apotheek-app kan gebruikt worden door iedere klant die incidenteel of chronisch medicatie gebruikt. De Service Apotheek-app is een verlengde arm van de lokale apotheek. Let op: niet alle apotheken in Nederland zijn aangesloten bij de Service Apotheek-app! Ongeveer een kwart van de apotheken in Nederland neemt deel en is een Service Apotheek. Kijk op de website https://www.serviceapotheek.nl/ of jouw apotheek ook deelneemt. De app zorgt dat de patiënt zijn of haar medicijnoverzicht makkelijk bij de hand heeft en herinnert kan worden aan het innemen van medicijnen en herhaalrecepten kan aanvragen. Na het eenmalig aanmelden via DigiD of verificatie in de apotheek heeft de klant met een pincode altijd snel toegang tot het persoonlijk dossier. Daarin zitten de volgende functionaliteiten: - Toegang tot het medicatie overzicht van de afgelopen 12 maanden; - Bijsluiters raadplegen; - Direct veranderingen en bijwerkingen doorgeven; - Herhalen van medicatie; - Instellen van een innamealarm; - Foto maken van een recept en doorsturen naar de apotheek; - Chatten met de apotheker. Alle Service Apotheken in Nederland zijn gekoppeld aan de app. Als er een persoonlijk dossier wordt aangemaakt via DigiD, dan is het direct geverifieerd en dus bruikbaar. Wordt er een persoonlijk dossier aangemaakt zonder DigiD, dan moet de apotheek het aan de balie verifiëren."},
{"App_naam": "One Drop: Better Health Today", "Beschrijving_kort": "One Drop is een app gemaakt voor en door zorgvragers met diabetes. De app kan gebruikt worden om glucosemetingen, voeding, activiteit en medicatie te tracken en op te slaan op één plek.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 1, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=today.onedrop.android", "iOS_link": "https://apps.apple.com/us/app/one-drop-diabetes-management/id972238816", "Desktop_link": "https://onedrop.today/", "Beschrijving_lang": "One Drop is een gratis app toegankelijk voor zorgvragers met verschillende typen diabetes en zelfs pre-diabetes. In deze app kan de zorgvrager aangeven waar hij/zij aan wilt werken. Wanneer de app opgestart wordt zal er gevraagd worden naar persoonlijke gegevens, zoals naam, gewicht en leeftijd. Daarnaast kan er ook voor gekozen worden om de bloeddruk in te voeren, welke tevens belangrijk is voor diabetespatiënten. Bij de betaalde versie van One Drop kan er tevens gevraagd worden naar adviezen en assistentie door gecertificeerde hulpverleners. Diabetici Het doel van de app is het bijhouden van de bloedglucose en het in kaart brengen van factoren van invloed, zoals activiteit en voeding. De app verzamelt gegevens die door de zorgvrager wordt ingevoerd. Resultaten kunnen gedeeld worden op het platform dat door One Drop is bedacht, hier kunnen zorgvragers steun of motivatie in vinden."},
{"App_naam": "EHBO-app - Rode Kruis", "Beschrijving_kort": "De app ondersteunt de gebruiker bij het verlenen van eerste hulp en geeft informatie en advies over wat te doen bij ongevallen.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.rodekruis.android&hl=nl", "iOS_link": "https://itunes.apple.com/nl/app/ehbo-app/id403206332?mt=8", "Desktop_link": "https://www.rodekruis.nl/ehbo/gratis-ehbo-app/", "Beschrijving_lang": "De EHBO-app van het Nederlandse Rode Kruis biedt informatie over wat je moet doen bij een ongeval. Van brandwond tot vergiftiging en van bewusteloosheid tot een kneuzing. Met deze EHBO-app heb je alle EHBO instructies altijd op zak. In een noodsituatie geeft de app je ook gesproken instructies. Daarnaast kun je de app gebruiken om de dichtstbijzijnde EHBO-post en AED te vinden. De app is voor iedereen. De app helpt je bij het verlenen van spoedhulp. Informatie geven en juiste locatie zoeken."},
{"App_naam": "Pil Herinnering en Medicijnen Wekker - MyTherapy", "Beschrijving_kort": "MyTherapy is een gratis app die je herinnert aan het innemen van je medicijnen en meer! Met deze app kunnen mensen hun medicijngebruik bijhouden, metingen doen en resultaten delen.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=eu.smartpatient.mytherapy", "iOS_link": "https://itunes.apple.com/nl/app/mytherapy-meds-pill-reminder/id662170995?mt=8", "Desktop_link": "https://www.mytherapyapp.com/", "Beschrijving_lang": "MyTherapy is een gratis pil herinnering app voor al uw medicatie. Deze worden ondersteund in elke vorm (tablet, pil of als inhalering), frequentie en zelfs herinnering voor het aanvullen van uw medicijnen. De belangrijkste fucties zijn: - Pil herinnering voor medicijnen; - Pil tracker met een logboek voor vergeten en genomen innames; - Ondersteuning voor een breed scala aan doseerschema's op het gebied van medicijnherinnering; - Houd uw pillen, dosis, metingen en activiteiten bij in het uitgebreid gezondheidsdagboek; - Delen met uw familie; - Deel uw printbare gezondheidsdagboek met uw dokter; - Breed scala aan metingen (bijv. gewicht, bloeddruk, bloedsuikerspiegel, gemoedstoestand) bijhouden voor alle aandoeningen. Alle mensen die medicijnen innemen. Bijdragen aan het verhogen van de therapietrouw van mensen die medicijnen innemen. Veel mensen ondervinden problemen bij het innemen van medicijnen. Vaak is het zo dat de inname vergeten wordt of dat men niet meer weet hoeveel men op een dag ingenomen heeft. Deze app probeert ervoor te zorgen dat deze misverstanden niet meer voorkomen en dat men op de juiste manier een behandeling kan uitvoeren. Dus, in principe maakt deze app het leven van patiënten makkelijker! De app biedt de mogelijkheid een meldingen in te stellen op elk gewenst tijdstip om medicijnen in te nemen en metingen uit te voeren. Daarnaast is er de mogelijkheid om resultaten te delen met familie of hulpverleners."},
{"App_naam": "De avonturen van Glansje & Tom", "Beschrijving_kort": "'De avonturen van Glansje & Tom' is bedoeld om kinderen met 'fun' te leren over mondzorg en voeding.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.glansje.glansjeentom", "iOS_link": "https://itunes.apple.com/us/app/de-avonturen-van-glansje-tom/id1286637354?mt=8", "Desktop_link": "https://www.glansje.nl/", "Beschrijving_lang": "'De avonturen van Glansje & Tom' is bedoeld om kinderen met 'fun' te leren over mondzorg en voeding. Kennis wordt elke dag op een speelse manier overgebracht die aansluit bij de wereld van het kind. De kracht van herhaling en de vorm (games) maken kinderen bewust van goed mondzorggedrag. Gedrag (over poetsen, voeding enzovoorts) wordt verder beïnvloed door aanmoedigingen, korte stappen, altijd beloning en rolmodellen, zoals de avontuurlijke prinses Glansje met haar schitterende tanden. De app is een onderdeel van een compleet communicatie- en preventieconcept met de mondzorgsprookjes, poetsdiploma's, kleurplaten en de brochures over voeding en angst voor de tandarts en de Glansje angst-bril. Kinderen van 4 tot 9 jaar Kinderen van 4 tot 9 jaar en omgeving (ouders, grootouders, scholen) te stimuleren in goed mondzorggedrag. Door middel van een poetsanimatie, quizvragen en minigames wordt een kind uitgenodigd om zijn/haar tanden goed te poetsen en leert het kind over mond zorg."},
{"App_naam": "Sense.info - voor al je vragen over seks", "Beschrijving_kort": "Sense.info is een website voor vragen over seks, verliefdheid, liefde en alles wat daarbij komt kijken.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": null, "iOS_link": null, "Desktop_link": "https://www.sense.info/", "Beschrijving_lang": "Sense.info is een landelijke seksuele voorlichtingssite met betrouwbare seksualiteitsinformatie- en hulpverlening voor jongeren die informatie willen of vragen hebben over relaties en seksualiteit.De website geeft informatie, er staan filmpjes op en er kan contact opgenomen worden met de Sense infolijn via telefoon, chat en e-mail. Jongeren van 12 tot 25 jaar Sense.info ondersteunt jongeren in een gezonde, prettige en veilige seksuele ontwikkeling, preventie van seksueel risicogedrag, soa's, zwangerschappen en dwang en de bevordering van seksuele gezondheid. Het hoofddoel van Sense.info is dat jongeren gezonde keuzes met betrekking tot seksualiteit maken; gezond in die zin dat ze gewenste, prettige en veilige seksuele contacten hebben. Sense.info is een informatieve, interactieve en responsieve website. De site wordt regelmatig bijgewerkt en actueel gehouden."},
{"App_naam": "Period tracker Period calendar", "Beschrijving_kort": "Cyclus kalender is de makkelijkste menstruatie en vruchtbaarheidsapplicatie voor vrouwen om hun ovulatie, vruchtbaarheid en menstruatie bij te houden.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 1, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=com.popularapp.periodcalendar", "iOS_link": "https://itunes.apple.com/nl/app/menstruatiekalender-cyclus/id896501514?mt=8", "Desktop_link": null, "Beschrijving_lang": "Cyclus kalender is de makkelijkste menstruatie en vruchtbaarheidsapplicatie voor vrouwen om hun ovulatie, vruchtbaarheid en menstruatie bij te houden. De cyclus wordt professioneel berekend zodat je kan zien op welke dagen je het best zwanger kan worden, of juist niet. Als een geheim dagboek. Op de basisfuncties voor de cyclus na, kan je alles bijhouden van jezelf. Je symptomen, humeur, gemeenschap, gewicht, temperatuur, notities en je medicijnen. Het is ontworpen om jouw persoonlijke cyclusvoorspeller en je dagboek te zijn. Vrouwen die een menstruatiecyclus hebben (vanaf 12 jaar) Cyclus kalender is de makkelijkste menstruatie en vruchtbaarheidsapplicatie voor vrouwen om hun ovulatie, vruchtbaarheid en menstruatie bij te houden. Informatie geven Gegevens meten en verzamelen"},
{"App_naam": "GGD reist mee", "Beschrijving_kort": "De reizigersapp geeft je met tips en adviezen voor reizigers voor, tijdens en na de reis naar vooral verre bestemmingen ter preventie van ziekten.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.ggdreisvaccinaties.ggdreistmee", "iOS_link": "https://itunes.apple.com/WebObjects/MZStore.woa/wa/viewSoftware?id=1120101723&mt=8", "Desktop_link": "https://www.ggdreisvaccinaties.nl/", "Beschrijving_lang": "De app GGD reist mee kun je gebruiken als je naar het buitenland gaat. De app vertelt je welke vaccinaties je nodig hebt of worden aanbevolen, er worden reistips gegeven en de meest relevante (tropische) ziekten worden beschreven. Via de app kunnen reizigers contact opnemen met een GGD in Nederland voor persoonlijk advies of het maken van een afspraak. Alle reizigers naar het buitenland Deze app helpt je met een gezonde voorbereiding van een reis in het buitenland. Er is een overzicht van verschillende ziekten die je kunt oplopen en waar je je tegen kunt vaccineren. Per land worden vaccinaties aanbevolen. Daarnaast worden e reistips gegeven. En er is een overzicht van contacten wat je kan helpen als zich een calamiteit voordoet."},
{"App_naam": "Jop gaat slapen", "Beschrijving_kort": "In de app Jop gaat slapen helpt Jop de giraffe je kind om een vast bedritueel aan te leren.", "Lichaamsfuncties": 0, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": null, "iOS_link": "https://itunes.apple.com/nl/app/jop-gaat-slapen/id486201928?mt=8", "Desktop_link": "https://www.heppi.nl/", "Beschrijving_lang": "Jop gaat slapen zorgt er voor dat je kind een bepaalde routine aanleert voordat hij/zij gaat slapen. Deze stappen variëren van badderen en je vuile kleren in de wasmand doen tot tanden poetsen. Door de stappen te doorlopen leren de kinderen van Jop de giraffe welke handelingen zij kunnen uitvoeren voor en tijdens het naar bed gaan. Spelenderwijs maken ze kennis met Jop en zijn dagelijkse routine. De app is beschikbaar in het Nederlands, Engels en Duits en alleen beschikbaar voor op iOs (iPad of iPhone). Leeftijd: 2-6 jaar Kinderen een bedroutine aanleren voor en tijdens het slapengaan. Scenes naspelen waarbij het kind actief uitvoert wat Jop de giraf laat zien in de app."},
{"App_naam": "Persoonlijke Gezondheidscheck", "Beschrijving_kort": "De Persoonlijk Gezondheidscheck is een online vragenlijst vanuit een mobiele website. Na het invullen van de lijst ontvang je een persoonlijk rapport waarin je leest hoe het gesteld is met je gezondheid.", "Lichaamsfuncties": 1, "Dagelijks_Functioneren": 1, "Mentaal_Welbevinden": 0, "Kwaliteit_van_Leven": 0, "Zingeving": 0, "Meedoen": 0, "App_rating": 5.0, "Android_link": "https://play.google.com/store/apps/details?id=nl.persoonlijkegezondheidscheck&hl=nl&gl=US", "iOS_link": "https://apps.apple.com/nl/app/persoonlijke-gezondheidscheck/id1343801728", "Desktop_link": "https://www.persoonlijkegezondheidscheck.nl/", "Beschrijving_lang": "De Persoonlijke Gezondheidscheck is de voortzetting en uitbreiding van het PreventieKompas en het PreventieConsult (Leefstijltest). Aan de hand van de basisvragenlijst krijg je inzicht in je gezondheid en ontvang je advies over hoe je je leefstijl kunt verbeteren. Als werkgever kun je de werknemers de check aanbieden waarna zij een persoonlijk gezondheidsrapport krijgen. De werkgever krijgt op groepsniveau een 'niet naar individueel herleidbaar' rapport over de gezondheid van de werknemers. Het preventief medisch onderzoek van de gezondheidscheck kan worden afgenomen voor 47 euro per werknemer. Om de app als particulier te kunnen gebruiken dien je een gezondheidsbon te hebben vanuit een van de aangesloten zorgverzekeraars. Als particulier kun je een gezondheidscheck doen en aan de hand daarvan een gezondheidsplan maken. Als werkgever kun je werknemers persoonlijke gezondheidsrapporten geven en groepsrapportages. Gemeenten kunnen voor hun burgers persoonlijke preventie dichterbij brengen en bv regionale zorg en welzijnsaanbod integreren. Gebruikers inzicht geven in hun gezondheidstoestand en hoe ze die kunnen verbeteren. Het afnemen van vragenlijsten en onderzoek. Het geven van advies en het aanbieden van informatie en interventies om de gezondheid te bevorderen."}
]