[
{"Titel": "Welke straat is de liefste van Zoetermeer?", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/liefste-straat-verkiezing/", "Datum_numeriek": "2024-11-20", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/38/31/38314bfb-4ce5-44ce-8cf5-fedb8fcaf4aa/liefste_straat_van_zoetermeer-1138.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Lief en Leed Zoetermeer startte in 2020 met de verkiezing van de Liefste Straat. Inmiddels zijn er al zo’n 200 Lief- en Leedstraten. Vrijdag 15 november kozen bewoners de Liefste Straat van Zoetermeer 2024. Met Lief en Leed kunt u als bewoner zelf zorgen dat er in uw straat meer aandacht is voor elkaar, dat lief en leed met elkaar wordt gedeeld en dat er niemand meer buiten de boot valt. De vier genomineerde straten zijn dit jaar: Konijnenweide (Seghwaert), Shawzijde/Sheridanzijde (De Leyens), Dijkwater (Meerzicht) en Palestrinarode (Buytenwegh). Voor de genomineerde straten en winnaars zijn er cheques van € 150, € 250 en € 500. De eerste plaats gaat naar Palestrinarode, de tweede naar Konijnenweide, derde naar Shawzijde/Sheridanzijde en vierde naar Dijkwater. De Liefste Straat dit jaar is Palestrinarode omdat gangmakers hier alle buren van jong tot oud betrekken bij activiteiten, burenhulp verlenen en omkijken naar elkaar. Ook is er een Lief en Leedgroepsapp waaraan 80% van de straat deelneemt. Dit is allemaal is in 1 jaar bereikt. \"Wat is het mooi om te zien dat er zo veel buren zijn die hun straat en buurt en daarmee een stukje Zoetermeer mooier maken\", aldus wethouder Véronique Frinking. \"En dat we nu al op 200 Lief- en Leedstraten zitten is fantastisch. Dit is waar het om draait. Omzien naar elkaar, met een klein gebaar kan je al een verschil maken\". Andere straten Bij de nummer 2 Konijnenweide zetten gangmakers zich in om buren vanuit verschillende achtergronden en leefstijlen met elkaar te verbinden met vele verschillende activiteiten in de straat. Bij de Shawzijde/Sheridanzijde creëren gangmakers een gezellige sfeer in de straat, wordt lief en leed gedeeld en burenhulp verleend. Wanneer de kinderen vrij van school zijn wordt er een tafel buiten gezet om samen te knutselen en te kletsen. Tot slot bij Dijkwater -de enige flat onder de genomineerden-, zetten bewoners zich in voor een verbetering van de sociale cohesie door zichzelf als bemiddelaar op te stellen en om te kijken naar (oudere) buren. De Liefste Straat verkiezing werd mogelijk gemaakt door de samenwerking tussen Stichting Lief en Leedstraten, Gemeente Zoetermeer, Fonds1818 en CKC&Partners. Wilt u meer weten over Lief en Leed, bekijk op Facebook of Instagram Lief en Leed Zoetermeer of ga naar www.liefenleedzoetermeer.nl Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "woensdag 20 november 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/38/31/38314bfb-4ce5-44ce-8cf5-fedb8fcaf4aa/liefste_straat_van_zoetermeer-1138.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Community aan het woord: Sociale sportschool", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/community-aan-het-woord-sociale-sportschool/", "Datum_numeriek": "2024-08-26", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/f5/1f/f51f9f34-086b-4937-a177-08011ef5980b/persfoto_2_sociale_spotschool_foto_ben_nienhuis.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "De Sociale Sportschool brengt senioren en jonge sporters samen in bootcamps. De oefeningen zijn voor de jonge sporters fysiek uitdagend. Ze worden aangemoedigd en ondersteund door de ouderen die naar vermogen gelijktijdig hun eigen lichte oefeningen doen. De Sociale Sportschool bootcamps in Zoetermeer komen tot stand in samenwerking met lokale partners. De ouderen doen mee via welzijnsorganisatie Palet Welzijn vanuit inZet, de jonge sporters zijn leerlingen van het MOTION Beweeg College en de trainingen worden verzorgd door Parkour Disciplines. Ook de lachspieren worden getraind De Sociale Sportschool is een landelijk platform. Behalve in Zoetermeer vinden er ook bootcamps plaats in onder andere Eindhoven en Utrecht. Het idee voor de bootcamps is bedacht door social designers Sjaak Langenberg & Rosé de Beer. Senioren komen weer buiten, zijn deelgenoot van een sociale activiteit met jonge mensen en leven daardoor zichtbaar op. De verbinding zorgt voor plezier. Ook de lachspieren worden getraind. De oefeningen zijn voor de jonge sporters fysiek uitdagend. Je combineert een serieuze work-out met een mooie sociale activiteit voor senioren. In dezelfde tijd waarin je aan je conditie werkt lever je ook een maatschappelijke bijdrage. Feel good gegarandeerd. Ook mantelzorgers en kleinkinderen zijn welkom. Zij kunnen met pa of ma, oma of opa op bootcamp gaan. De activiteit is geschikt voor alle senioren ongeacht leeftijd of lichamelijke conditie. Ben je afhankelijk van een rolstoel of rollator? Geen probleem. De lichte oefeningen zijn zo bedacht dat iedereen op zijn eigen niveau kan meedoen. Meedoen voor de gezelligheid en de jonge sporters aanmoedigen mag ook! Lokale Samenwerking De Sociale Sportschool past heel goed in het kleurrijk palet aan activiteiten dat wordt aangeboden door Palet Welzijn vanuit inZet om op eigen kracht mee te doen in de samenleving. Op het MOTION Beweeg College vormen bewegen en bewegend leren de basis waar het onderwijs omheen is georganiseerd. Met een bewegend leren methodiek wordt alles in beweging gezet: het lichaam, sociale vaardigheden, zelfvertrouwen en natuurlijk leerresultaten. De derde lokale partner Parkour Disciplines is gespecialiseerd in indoor en outdoor free running met twee locaties in Zoetermeer, de Gymworld Freerun Academy en de Roots Academy. Aan dit aanbod voegen zij nu de Sociale Sportschool bootcamps toe die zoveel mogelijk outdoor zullen plaats vinden. De Sociale Sportschool wordt door de Gemeente Zoetermeer ondersteund in het kader van het ‘Sportakkoord’ en ‘Integraal werken aan een gezonde stad’. Senioren die willen deelnemen kunnen zich aanmelden via zorgorganisatie Palet Welzijn: n.frauenfelder@paletwelzijn.nl of 06-28739296 Voor meer informatie kun je ook kijken op de website https://www.socialesportschool.nl/ Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 26 augustus 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/f5/1f/f51f9f34-086b-4937-a177-08011ef5980b/persfoto_2_sociale_spotschool_foto_ben_nienhuis.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Activiteit: Summer Sing Alongs", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/activiteit-summer-sing-alongs/", "Datum_numeriek": "2024-07-29", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/d5/0e/d50e3947-5ec7-40ba-82ae-157f44b062ff/summer_sing_alongs.png__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.png", "Beschrijving": "De zomer is niet voor iedereen een leuke tijd, bijvoorbeeld omdat het regent, familie en vrienden op vakantie zijn, je vanwege beperkingen niet kunt reizen of je misschien niet alleen op vakantie wil. Heb je toch zin in een vrolijke middag? Kom dan naar een Summer Sing Along! Summer Sing Alongs zijn, zoals de naam al verklapt, meezingmomenten in het thema Zomer. Wist je dat zingen heel gezond is? Zingen vermindert stress en zorgt dat jij je energieker en vrolijker voelt. inZet - Palet Welzijn en Wijck Zoetermeer organiseren deze zomer twee Summer Sing Alongs in de wijkrestaurants. Je bent welkom op zondagmiddagen van 15.00-16.30. De wijkrestaurants verzorgen een heerlijk borrelarrangement en een geweldige band verzorgt live een repertoire van zomernummers. Elke deelnemer ontvangt een boekje met songteksten om mee te kunnen zingen. Kosten: € 9,95 – inclusief 2 drankjes en hapjes Data en aanmelden (verplicht): Zondag 1 september van 15.00-16.30 uur bij De Goede Buur Meerzicht, Albrandswaard 1, 079 – 320 87 58 meerzicht@restaurant-degoedebuur.nl Zondag 6 oktober van 15.00-16.30 uur (dit is de Sing Along die op 11 augustus zou plaatsvinden) De Goede Buur De Leyens, Gondelkade 33, 079 – 343 82 88 deleyens@restaurant-degoedebuur.nl Meer informatie? www.wijck-zoetermeer.nl of mail naar info@wijck-zoetermeer.nl Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 29 juli 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/d5/0e/d50e3947-5ec7-40ba-82ae-157f44b062ff/summer_sing_alongs.png__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.png"},
{"Titel": "Samen wandelen in het groen zorgt voor verbinding met elkaar en de natuur", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/samen-wandelen-in-het-groen-zorgt-voor-verbinding-met-elkaar-en-de-natuur/", "Datum_numeriek": "2024-06-17", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/1d/cf/1dcf1ca8-5352-41d5-bfb4-7f7359864049/download.png__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Samen wandelen is gezelliger dan alleen! Daarom brengt Gezond Natuur Wandelen in heel Nederland buurtgenoten samen met een gratis wekelijks uurtje wandelen in een rustig tempo. Altijd in de natuur of het groen van de stad. Dat zorgt voor mooie ontmoetingen, met elkaar én met de natuur. Natuurmomentjes Een vast onderdeel van onze wandelingen is het ‘natuurmomentje’. Deze natuurmomentjes worden verzorgd door onze gemotiveerde vrijwilligers. “In deze tijd staan we bijvoorbeeld stil bij bomen en planten die in bloei komen”, vertelt wandelbegeleider Corrie. “Vooral tijdens de lente is er ontzettend veel moois te zien buiten!” De natuurmomentjes dragen bij aan een gevoel van natuurverbondenheid. En mensen die zich verbonden voelen met de natuur, voelen zich ook gelukkiger, blijkt uit wetenschappelijk onderzoek. Gezelligheid is het gezondste van onze wandelingen Inmiddels wandelt Gezond Natuur Wandelen op meer dan 100 locaties door heel het land. Het zijn veelal hechte groepen die al jaren met elkaar wandelen en waarbij steeds meer nieuwe buurtgenoten aanhaken. Onze wandelaars vinden (buiten) bewegen belangrijk, maar blijven vooral meelopen vanwege de gezelligheid. Ook drinken de wandelaars, voor wie dat wil, na afloop een kopje koffie met elkaar. “Buurtgenoten ontmoeten, bewegen en de mooie natuur ervaren… Ik zou geen betere start van de week kunnen verzinnen!” – Petra, wandelaar Wandelt u gezellig mee? Op meer dan 100 locaties door heel Nederland sluiten steeds meer buurtgenoten aan. Op een vaste plek en tijd in de buurt. In een rustig tempo, want iedereen is welkom. Wandel gezellig mee met één van de gratis wandelingen van Stichting Gezond Natuur Wandelen! Als wandelaar of als vrijwillige wandelbegeleider. Vind een wandeling in de buurt op www.gezondnatuurwandelen.nl . De gratis wandelingen van Stichting Gezond Natuur Wandelen worden mede mogelijk gemaakt door Oranje Fonds, Stichting RCOAK, Brentano’s Steun des Ouderdoms en gemeente Zoetermeer. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 17 juni 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/1d/cf/1dcf1ca8-5352-41d5-bfb4-7f7359864049/download.png__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Community aan het woord: Gil Lieveld", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/community-aan-het-woord-gil-lieveld/", "Datum_numeriek": "2024-11-04", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/3d/f9/3df946a8-a6b4-4e0c-8027-0fb172783c08/schermafbeelding_2024-11-04_110111.png__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.png", "Beschrijving": "Mijn naam is Gil Lieveld en ik ben een ondernemer uit Zoetermeer. Vanuit mijn passie heb ik twee bedrijven opgericht. Het eerste bedrijf is Kick'n Studios, een cultureel centrum voor kinderen, jongeren en jongvolwassenen, waar culturele educatie centraal staat. Wij bieden danslessen aan op elk niveau, van beginners tot masterclass, in stijlen zoals hiphop, breakdance en afro. Mijn tweede bedrijf, A One Man Army, richt zich op esports. Wij houden ons bezig met competitief gamen en nemen deel aan Europese toernooien met professionele esports-atleten. Naast mijn bedrijven heb ik Stichting 1st Aid opgericht. Deze stichting zet zich in voor sociaal-maatschappelijke projecten in de Randstad, met een focus op evenementen rond gamification, kunstmatige intelligentie en het verbinden van mensen. Het initiatief van de Themagroep jongeren is voor ons van groot belang. De Themagroep zorgt dat toonaangevende instanties en bedrijven de neuzen de zelfde kant op laten wijzen. Op deze manier kunnen wij met de gehele Themagroep gericht en efficient te werk gaan Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 4 november 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/3d/f9/3df946a8-a6b4-4e0c-8027-0fb172783c08/schermafbeelding_2024-11-04_110111.png__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.png"},
{"Titel": "Community aan het woord: Love Your Mind", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/community-aan-het-woord-love-your-mind/", "Datum_numeriek": "2024-11-14", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/7a/7d/7a7def4c-ca95-4854-bd34-537ed87bc721/love_your_mind.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Wij zijn Radha Nanhoe en Steven van der Knaap. Wij zijn projectleiders van Love Your Mind. Love Your Mind is ontstaan door jongeren die mee hebben gedaan aan Maatschappelijke Diensttijd (MDT) ‘ga voor goud’. Hier kwam een grote behoefte naar voren voor overbruggingszorg als gevolg van de grote wachtlijsten in de jeugdhulp en Geestelijke Gezondheid Zorg (GGZ). Door en voor jongeren Love Your Mind is een project door en voor jongeren om wachttijden voor jeugdhulpondersteuning of Geestelijke Gezondheid Zorg (GGZ) dragelijker te maken en zwaardere zorg te voorkomen. Het project is voor jongeren van 14 tot 23 jaar. Jongeren die aan een luisterend oor voldoende hebben zijn ook van harte welkom. Ervaringsdeskundigen Een groot deel van onze MindMaatjes zijn ervaringsdeskundige en weten dus hoe het is om last te hebben van mentale problemen op jonge leeftijd. Zij hebben in een speciale training van Love Your Mind geleerd om deze ervaringen in te zetten zodat zij andere jongeren daarmee kunnen helpen. Hierbij kun je denken aan het geven van informatie, advies & (h)erkenning. Echt een steuntje in de rug! MindMaatjes zijn geen vervanging van professionele hulpverlening maar een aanvulling. Dit kan fysiek door een MindMaatje te koppelen aan een jongere maar ook via onze chat functie. Samen eten tijdens ervaringscafés Ook organiseren wij vanuit Love Your Mind elke 2e donderdag van de maand ervaringscafés. Tijdens een ervaringscafé eten we samen en doen we een elke maand een andere activiteit of workshop. Deze ervaringscafés zijn gratis. Een veilige plek waar iedereen zichzelf kan zijn en waar je andere jongeren kan ontmoeten die ook mentale uitdagingen hebben. Ervaringscafés zijn er nu in Den Haag en Delft maar wij zijn voornemend dit ook in Zoetermeer te starten. Tot die tijd zijn jongeren uit Zoetermeer altijd welkom in Den Haag. Daarnaast hebben wij eens in de maand een weekend uitje. Dan gaan we met deelnemers en MindMaatjes iets leuks doen. Ook deze uitjes zijn gratis voor de deelnemers van Love Your Mind. Ben of ken jij iemand die wel een MindMaatje kan gebruiken? Neem dan een kijkje op www.loveyourmind.nl Ben jij tussen de 18 en 35 en wil je wat betekenen voor jongeren uit Zoetermeer? Check de website en meld je aan als MindMaatje! www.loveyourmind.nl Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "donderdag 14 november 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/7a/7d/7a7def4c-ca95-4854-bd34-537ed87bc721/love_your_mind.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Terugblik Week tegen Eenzaamheid 2024", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/week-tegen-eenzaamheid-2024/", "Datum_numeriek": "2024-10-10", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/e5/c1/e5c1777b-478e-4a95-8045-8b8631293837/5-week-tegen-eenzaamheid-ah-deleyens-005.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "De Zoetermeerse Community tegen Eenzaamheid organiseerde in samenwerking met Albert Heijn Rokkeveen en Albert Heijn de Leyens een actie om mensen met elkaar in contact te brengen. Elkaar ontmoeten Bezoekers kregen een gratis kopje koffie, thee of frisdrank aangeboden, met één belangrijke voorwaarde: het tweede kopje moest gedeeld worden met een onbekende in de winkel. Wethouder Véronique Frinking deelde zelf ook een kopje koffie uit. ‘Zelfs een klein gebaar kan al een groot verschil maken. We moeten meer aandacht hebben voor elkaar’, benadrukte ze. Bloemen voor een buur Ook Lief & Leedstraten deed mee door bloemen uit te delen, waarmee bezoekers een buur die wat extra steun kon gebruiken konden verrassen. De actie liet op een toegankelijke manier zien hoe eenvoudig het kan zijn om iets goeds te doen voor een ander. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "donderdag 10 oktober 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/e5/c1/e5c1777b-478e-4a95-8045-8b8631293837/5-week-tegen-eenzaamheid-ah-deleyens-005.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Interview: Karaokeavond voor Hindoestaanse gemeenschap in Zoetermeer", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/interview-karaokeavond-voor-hindoesraanse-gemeenschap-in-zoetermeer/", "Datum_numeriek": "2024-07-15", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/48/59/4859ef07-accf-41ae-8e64-8b4e2e8786b2/img-20240527-wa0000.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Tijdens de karaokeavond kun je genieten van oude liedjes, gezellig bijkletsen onder het genot van lekkere hapjes en drankjes en er is de mogelijkheid om zelf te zingen. Het idee Yvonne Arjun Sharma doet vrijwilligerswerk bij ouderen en voelt zich aangetrokken tot deze leeftijdsgroep. “Ik vind het heel naar om te horen dat mensen zo eenzaam kunnen zijn. Ik wil hier graag iets aan doen en vroeg me af of ik daarbij muziek kon inzetten. Niet alleen voor ouderen, maar ook voor jonge mensen die weinig contacten hebben.” In de Hindoetempel in Zoetermeer was met regelmaat te horen hoe jammer het was dat er niets speciaal voor de Hindoestaanse gemeenschap georganiseerd werd. Yvonne wist meteen dat dit haar doelgroep was. Ze benaderde Anand Tjikhoeri die ze in de tempel had leren kennen. Anand verzorgt karaokeavonden en wilde graag met haar meedoen. Zo ontstond YvAn Events. Groot succes De eerste georganiseerde avond vond vorig jaar plaats in Multicultureel Centrum Buytenwegh. Dit was meteen een groot succes, want tot hun verrassing kwamen er zo’n 85 gasten van zeer uiteenlopende leeftijden. De entree was slechts vijf euro waarvoor men een drankje en twee hapjes kreeg. “We moeten wel iets berekenen, want er zijn kosten gemaakt zoals bijvoorbeeld de zaalhuur en voor de geluidsinstallatie”, legt Yvonne uit. “We hopen in de toekomst sponsors te krijgen.” De vooraf gestuurde digitale flyers hadden hun vruchten afgeworpen en wie niets gekregen had maar wel ervan hoorde, kwam die avond met anderen mee. Terugkijkend kan ze concluderen dat het een groot succes was. “We hebben zoveel leuke en enthousiaste reacties gehad. Mensen vonden het fijn oude nummers te horen waarbij ze mee konden zingen. Er werd gepraat, gegeten en gedanst.” Door dit succes besloten Yvonne en Anand eens in het kwartaal een karaokeavond te organiseren. “We zouden het graag op verschillende locaties willen doen om steeds nieuwe mensen aan te trekken. Als het georganiseerd wordt in je eigen wijk, is het voor ouderen makkelijker om te komen”, denkt Yvonne. Hindoestaanse muziek Anand draait voornamelijk Hindoestaanse karaoke tracks waarbij hij ook zelf graag meezingt. Er is veel van vroeger bij. “Het lijkt wel of de nummers van toen veel meer inhoud hebben”, meent Yvonne. “Als ik naar de tekst luister, geeft me dat een gevoel van warmte, liefde en het bij elkaar zijn. Iedereen kent de teksten, oud en jong.” Er wordt vaak gevraagd of men bij aanmelding zelf ook nummers mag zingen. “Natuurlijk willen we dat. We hebben hiervoor tijd in het programma gemaakt in de vorm van een open podium. Iedereen kan een liedje meezingen. Om iedereen een kans te geven, vertel ik dat ze sowieso één nummer mogen zingen. Daarna gaan we over naar dansnummers.” Toekomstvisie Yvonne heeft een duidelijk plan voor de toekomst. “Ik wil bijeenkomsten verzorgen voor afleiding voor mensen die weinig sociale contacten hebben en maar thuis zitten. Op zo’n avond is er plezier, wordt verbinding gemaakt, mensen maken contact waardoor vriendschappen ontstaan en je wordt er vrolijk van. Als je wilt, kun je ook lekker bewegen door te dansen op de muziek.” Het initiatief van Yvonne heeft goed uitgepakt en is succesvol, mede door de uitstekende samenwerking met Anand die haar met raad en daad bijstaat. Heb je interesse en wil je meer weten? Laat het weten via 06-24573271. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 15 juli 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/48/59/4859ef07-accf-41ae-8e64-8b4e2e8786b2/img-20240527-wa0000.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Netwerkbijeenkomst: Eten en Ontmoeten in Buytenwegh", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/netwerkbijeenkomst-eten-en-ontmoeten-in-buytenwegh/", "Datum_numeriek": "2024-06-17", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/db/8c/db8c516a-df99-427b-aa81-1343b6530953/eten_en_ontmoeten_website.png__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.png", "Beschrijving": "Gado gado, gevulde wijnbladeren, pindasaus, rijst en kroepoek. Er was veel lekkers te eten bij de netwerkbijeenkomst van Eten en Ontmoeten op de locatie van mboRijnland en Piëzo, aan de César Franckrode in Buytenwegh. Op deze locatie koken vrijwilligers (jong en oud) van Piëzo elke woensdagavond. Op dinsdag- en donderdagavond koken leerlingen van mboRijnland onder leiding van een docent/kok. Vrijwilligers van eetinitiatieven ontmoeten elkaar De maaltijd van de vrijwillige keukenploeg van Piëzo viel goed in de smaak bij alle bezoekers, die vanuit verschillende sociale eetinitiatieven onlangs in Zoetermeer aanwezig waren. Aan het begin van de avond verwelkomden Mirjam van Bijnen en Christa de Jonge (Piëzo) de gasten. Vervolgens spraken Kim Meijndert (mboRijnland), Natacha van der Klaauw (gemeente Zoetermeer) en Yu Lan Leffers (Theaterhart) met enthousiasme over Eten en Ontmoeten in Zoetermeer en de toekomst van dit initiatief. Tijdens het eten hield Willemiek van Dam, voeding- en leefstijlcoach, een interessante lezing over de inhoud van dagelijkse producten uit de supermarkt. Onderwerpen zoals de Nutri-Score, het belang van volkorenproducten en de hoeveelheid suiker in producten werden besproken. De lezing werd goed ontvangen door de vrijwilligers die verantwoordelijk zijn voor de maaltijden van de verschillende eetinitiatieven. Ook ontvingen de vrijwilligers de vernieuwde routekaart waarop alle sociale eetgelegenheidspunten in Zoetermeer staan die bekend zijn bij Eten en Ontmoeten. Wat is Eten en Ontmoeten? Eten en Ontmoeten is ontstaan door een samenwerking van organisaties die sociale eetinitiatieven aanbieden. Het samenwerkingsverband is onderdeel van de community Een tegen Eenzaamheid en heeft als doel: mensen verbinden en samen laten eten. Voor een klein bedrag kunnen mensen elkaar opzoeken en een praatje maken. Dit wordt onder meer aangeboden door inZet inlooplocaties, Piëzo, Palet Welzijn, buurtinitiatieven, scholen en kringloopwinkels. Wil je een keer mee-eten? Je bent van harte welkom op één van de locaties van Eten en Ontmoeten! Meer informatie over de locaties: zoetermeertegeneenzaamheid.nl/community/themagroepen. Voor Eten en Ontmoeten is een stuurgroep actief die bestaat uit vertegenwoordigers van de gemeente Zoetermeer, Middin, Palet Welzijn en Piëzo. De stuurgroep is het aanspreekpunt voor (nieuwe) sociale initiatieven en is verantwoordelijk voor netwerkbijeenkomsten en de routekaart. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 17 juni 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/db/8c/db8c516a-df99-427b-aa81-1343b6530953/eten_en_ontmoeten_website.png__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.png"},
{"Titel": "Interview: De Luisterclub voor alle muziekliefhebbers!", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/interview-de-luisterclub-voor-alle-muziekliefhebbers/", "Datum_numeriek": "2024-06-17", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/83/3c/833cf158-6a75-4edc-8a48-73fb5d317a91/20240613_145038.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Voor wie van muziek houdt, dit met anderen wil delen en het leuk vindt hierover te praten, is er de Luisterclub in het CKC (Centrum voor Kunst en Cultuur). Oprichting Luisterclub Zo’n zes jaar geleden heeft Ruud van Wijngaarden het initiatief genomen om de Luisterclub op te richten en vorm te geven. “Er was wel al iets in het CKC waar platen werden gedraaid, maar dat liep niet echt”, vertelt hij. “We hebben een artikel in het Streekblad geplaatst met een oproepje voor mensen die van muziek houden en gelijkgestemden wilden ontmoeten. Het was gericht op ouderen met het idee om een stukje eenzaamheid weg te kunnen halen.” Tot zijn verbazing reageerden maar liefst acht mensen op die advertentie en sindsdien is het aantal alleen maar gegroeid. Diverse muziek De Luisterclub is twee keer per maand op donderdagmiddag in het CKC. Iedere deelnemer kan per keer twee muzieknummers inbrengen die worden gedraaid. “Dit kan echt van alles zijn”, vertelt Van Wijngaarden. “Het gaat van klassiek, naar pop, country, instrumentaal enzovoorts. Heel divers dus en dat maakt het zo leuk. Iedereen verdiept zich hierin, waardoor er een bredere interesse ontstaat.” Er wordt verteld waarom iemand een bepaald nummer heeft gekozen en daar kan op gereageerd worden. Soms is men het met elkaar eens, soms ontstaat een gezellige discussie. De nummers worden naar Van Wijngaarden gestuurd en hij maakt hier een afwisselende lijst van. “Ik krijg er indien aanwezig ook een linkje bij en als het van een lp of cd komt, wordt dat meegebracht. Op de donderdagmiddag draai ik die lijst dan af. Het technische deel wordt geregeld door Peter van Loon. Als er beelden zijn, regelt hij dat we dit op een groot scherm zien. Na afloop maak ik een verslagje van de middag met daarin het overzicht van de gedraaide nummers en ik stuur dat naar iedereen toe.” Hechte groep De Luisterclub heeft op dit moment rond de twintig leden. “Het is een hechte groep geworden”, vindt Van Wijngaarden. “Een soort van familieclub, waar bijvoorbeeld ook een wandelclubje uit is ontstaan. Onze jongste deelnemer zal rond de 50 zijn, de oudste 89. Men komt niet alleen voor de muziek, maar ook voor gezelligheid en ik merk dat er echt naar die donderdagen wordt toegeleefd. Eén van de deelnemers, Wil Weekhout, heeft het op zich genomen bij bijzondere gelegenheden dingen als hapjes te regelen. Dat wordt zeer op prijs gesteld.” Thema’s Twee keer in het jaar brengt het CKC een folder uit gericht op ouderen met daarin workshops en andere mogelijkheden zoals de Luisterclub. Het thema van de folder speelt ook een rol in de Luisterclub. Als voorbeeld geeft Van Wijngaarden het centraal staan van een bepaalde muziekperiode of een bepaald land. Dan draaien zij muziek afkomstig uit het land. Ook gebeurtenissen te horen via de media kunnen invloed hebben. “Kort geleden is Harry van Hoof overleden. Natuurlijk hebben we het daarover met elkaar en kijken we naar beelden hoe hij voor een orkest stond.” Ruud van Wijngaarden Van Wijngaarden maakt vanaf zijn 13e muziek, heeft in bandjes gespeeld en heeft altijd vrijwilligerswerk gedaan wat om muziek draaide. Zo is hij onder andere de drijvende kracht geweest achter de Sounds of the 60th dat jaren werd georganiseerd in de voormalige discotheek Locomotion. “Ik ben een enorme liefhebber van de jaren 50 en 60 en heb zelfs in mijn huis een kamer ingericht helemaal in de stijl van de jaren 60. Maar bij de Luisterclub komt natuurlijk ook muziek uit de jaren 80 en 90 voorbij.” De Luisterclub noemt hij een eenvoudige formule, maar een schot in de roos. “Muziek leeft bij de mensen en is heel belangrijk. Iedereen is welkom en kan spontaan binnenlopen of zich aanmelden via de website van het CKC. Op zaterdag 31 augustus is er een open dag, waar ik bij een kraam zal staan voor eventuele vragen.” Kom je ook gezellig luisteren naar muziek? Op www.ckc-zoetermeer.nl vind je op welke donderdagen de Luisterclub bij elkaar komt. Je kunt op deze donderdagen spontaan binnenlopen of jezelf aanmelden op de website van het CKC. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 17 juni 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/83/3c/833cf158-6a75-4edc-8a48-73fb5d317a91/20240613_145038.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Community aan het woord: Interesse café", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/community-aan-het-woord-interesse-cafe/", "Datum_numeriek": "2024-04-23", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/31/ba/31ba54fc-9700-4cf6-8fb5-c2c2b82a6101/20240309_152313.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Het Interessecafé Doe je graag dingen die jouw interesse hebben? En vind je het leuker om dat samen met anderen te doen? Dan is het sinds kort gestarte Interessecafé in Zoetermeer er voor jou. Je ontmoet er nieuwe mensen met wie je tal van leuke dingen kunt ondernemen. Zoals fietsen, naar de bioscoop of theater, wandelen, koken of uiteten gaan. Interesses matchen “Eenzaamheid is een groot maatschappelijk vraagstuk, landelijk én in Zoetermeer. Om daarvoor iets nieuws te ondernemen, is Humanitas het Interessecafé gestart”, licht Dorien Oosterhoff (65 jaar en coördinator bij Humanitas) toe. “Het is bedoeld om iedereen die ouder is dan 18 jaar de gelegenheid te bieden in contact te komen met mensen die gelijke interesses hebben. Zo kunnen zij met elkaar iets leuks ondernemen en uit de sleur van de dag komen.“ Vijf edities Het Interessecafé is in samenwerking met Forum en Café Max en zal dit jaar 5 keer plaatsvinden in het Forum op de zaterdagmiddag. Samen met twee collega-vrijwilligers ontvangt Dorien de mensen. Onlangs vond het tweede Interessecafé plaats. Bij aanvang wordt eerst op een leuke manier met elkaar kennisgemaakt. Daarvoor worden vraagkaartjes gebruikt. “Hier komen hele mooie verhalen uit”, vertelt Dorien. “Zo was er bijvoorbeeld een dame, ooit zwemster op hoog professioneel niveau, die de vraag kreeg “Wat deed je vroeger graag, wat je nu niet meer doet?”. Ze gaf aan dat ze als kind al dol was op zwemmen. Helaas mocht dat niet op zondag, door de streng christelijke gemeente waar zij woonde. Haar vader zorgde ervoor dat er op zaterdagen alvast een ladder onder haar raam werd geplaatst. Zo kon zij ongezien op zondagen naar het zwembad. Inmiddels staat haar leeftijd zowel het afklimmen van een ladder als het zwemmen toe.” Op de pedalen Tijdens de eerste twee Interessecafé’s ontstond onder andere het idee voor een fietsclub. De eerste tocht is inmiddels gemaakt, met tevreden reacties. “Nu is het hopen dat dit groepje een volgende keer zelf een route bedenkt en dit blijft doen samen. Als coördinator is onze rol het samenbrengen van de mensen en helpen bij het opstarten van de activiteit. Daarna is het aan het groepje zelf om het gaande te houden.” Ook samen lunchen werd door meerdere mensen genoemd. Het resulteerde in een heerlijke lunch bij De Beren. Die locatie was niet voor iedereen goed bereikbaar, omdat er geen OV dichtbij is. Deze keer werd dat opgelost door mensen op te halen bij het station. Een volgende keer wordt met een goede bereikbaarheid rekening gehouden. En voor die volgende keer is de datum alweer geprikt. Ideeën borrelen De dingen die tot nu toe zijn genoemd als voorkeuractiviteiten: fietsen, wandelen, bioscoop/theater, koken en een leesclub. Tijdens het interview laat deelneemster van het eerste uur, Bregje Nieuwenhuizen-Slagter (74 jaar), merken dat het borrelt bij haar van de ideeën. “Ik ben alle twee de keren geweest en vind het leuk om nieuwe mensen te leren kennen. Dan kom je uit je eigen kringetje. Aan de lunch heb ik meegedaan en het fietsen had ik ook graag gewild, alleen kon ik die dag niet. Zelf heb ik het idee van een leesclub genoemd. Daarnaast zou ik ook graag dingen doen op creatief vlak. Er zijn tal van leuke creatieve workshops die leuk zijn om met anderen te doen. Dan ga je ook met iets naar huis terug. Denk aan bloemschikken, sieraden maken, boetseren en ga zo maar door. Dat laatste heb ik zelf altijd met plezier gedaan alleen heb ik nu geen oven meer. Dat plezier is waar ik voor kom bij het Interessecafé en ik heb er vertrouwen in dat dat gaat lukken. We moeten er niet voor weglopen om het stokje voor het organiseren van iets over te pakken van de coördinatoren.” Doelgroep verbreden De doelgroep voor het Interessecafé is 18+, met diverse achtergronden en interesses. Tot nu toe hebben de twee bijeenkomsten vooral oudere mensen getrokken. “Dit jaar gaan we het Interessecafé opzetten zoals het bedacht is. Als dat merendeels ouderen trekt, dan is dat zo. We kunnen niet alles tegelijk. Maar de mogelijkheid bieden aan jongeren wordt zeker een volgende stap. Die vergt overigens een hele andere aanpak, én nieuwe coördinatoren uit de jongerendoelgroep. Het is leuk en spannend om te zien wat er allemaal uit gaat ontstaan op termijn”, vertelt Dorien. Geïnteresseerd? Kom eens langs en kijk of er iets voor jou bij is dat je leuk vindt. Ook ben je welkom als je zelf iets wilt ondernemen en je bereid bent dat te organiseren met anderen. Dit jaar staan de Interessecafé’s gepland op 20 april, 15 juni, 7 september en 9 november. Meer info vind je via: https://www.humanitas.nl/afdeling/zoetermeer/nieuws/interessecafe-om-elkaar-te-ontmoeten/ Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 23 april 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/31/ba/31ba54fc-9700-4cf6-8fb5-c2c2b82a6101/20240309_152313.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Routekaart Eten en Ontmoeten", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/routekaart-eten-en-ontmoeten/", "Datum_numeriek": "2024-02-22", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/5e/80/5e80addb-1785-4c7b-b428-cb63fb749392/eten_en_ontmoeten_logo_def.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Voor een klein bedrag iets eten en tegelijkertijd nieuwe mensen ontmoeten? Dat kan op verschillende plekken in de stad! Bent u benieuwd waar u allemaal kunt Eten en Ontmoeten? Neem dan snel een kijkje op Routekaart Eten en Ontmoeten Zoetermeer. Of kijk hieronder. Eten en Ontmoeten is een samenwerkingsverband tussen sociale eetinitiatieven in Zoetermeer. Mist u iets op de kaart? Geef het door via tegeneenzaamheid@zoetermeer.nl. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "donderdag 22 februari 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/5e/80/5e80addb-1785-4c7b-b428-cb63fb749392/eten_en_ontmoeten_logo_def.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Interview: Gezond Natuur Wandelen", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/interview-gezond-natuur-wandelen/", "Datum_numeriek": "2024-03-19", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/b4/be/b4bedcdb-17fe-4226-b4c4-9733fcb6687a/20240306_152535.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Voor wie meer wil bewegen en van de natuur wil genieten, is er het initiatief Gezond Natuur Wandelen. Vanuit de landelijke stichting Gezond Natuur Wandelen, richtte een wandelcoach in 2017 een wandelgroep in Zoetermeer op. Corrie Kramer reageerde op een advertentie (met nog zeven anderen) waarin lokale wandelcoaches werden gevraagd. De eerste wandelgroep startte vanaf de Bijdorplaan. Al snel volgde een tweede groep vanaf stadsboerderij De Balijhoeve. Inmiddels wandelt Corrie ook al bijna 7 jaar gezellig mee. Samen wandelen De wandeling duurt een uur met tussendoor een rustmoment. “In deze tijd staan we bijvoorbeeld stil bij bomen en planten die in bloei komen”, vertelt Corrie. “We lopen tijdens de wandeling zo’n vier tot vier en een halve kilometer.” De groep wandelaars bestaat uit minimaal 12 personen, wat in de zomer oploopt naar zo’n 26. “We zoeken nog wandelbegeleiders om een grote groep op te kunnen splitsen. Het is heel leuk om te doen.” Gezelligheid staat centraal “Mijn slogan is: de gezelligheid is het gezondste deel van de wandeling. Mensen die veel alleen zijn, zullen hun mentale gezondheid vooruit zien gaan. Natuurlijk is de eerste stap om mee te gaan groot, maar je komt in een warm bad. Ik hoor vaak: “Als ik wist dat het me zoveel bracht, was ik er eerder mee begonnen”. Hoe mooi is dat. Daarnaast zie ik veel vriendschappen ontstaan onderling.” Route “Zoetermeer heeft veel groen, dus er is steeds een andere route. Er wordt wel eens eenzelfde route opnieuw gelopen, maar dan in een ander jaargetijde waarbij de natuur er weer heel anders uitziet.” De route wordt uitgezet door de wandelbegeleider, waarvan er een paar meelopen in iedere groep. “Eén van ons neemt het voortouw en regelt ook het natuurmomentje. We lopen altijd, weer of geen weer. Het gebeurt maar heel zelden dat het niet te doen is.” Verschillende wandelgroepen Inmiddels zijn er nog drie wandelgroepen bijgekomen. Corrie is vrijwilligster bij de wandeling vanaf het Hof van Seghwaert (wijk Seghwaert). Deze wandeling vindt elke dinsdagochtend plaats. Op woensdagochtend kun je naast de locatie Balijhoeve (wijk Rokkeveen), ook starten vanaf Buurttuin De Zoete Aarde (wijk De Leyens). Donderdagochtend start de wandeling vanaf Palet Welzijn Bijdorplaan (wijk Driemanspolder). Iedere eerste zondagochtend in de maand is er een wandeling vanaf diverse parken. Hiervoor kun je je per e-mail aanmelden op zoetermeer@gezondnatuurwandelen.nl. Alle locaties starten om 10.00 uur met de wandeling. Na afloop wordt er koffie gedronken. De groep die vanaf de Zoete Aarde loopt, drinkt onderweg koffie. Een overzicht van alle wandelingen vind je hier . Parkwandelingen op zondagochtend “De parkwandelingen geven werkende mensen de mogelijkheid om mee te gaan”, legt Corrie uit. “Door de weeks zijn de wandelaars meestal vanaf de pensioenleeftijd.” Zelf loopt Corrie met drie wandelgroepen mee. Ook als een andere wandelbegeleider de route verzorgt. “Iedereen zou dit moeten doen; met een groepje aan de wandel. Ik vind dit echt een heel goed initiatief. Zoals ambassadeur Erik Scherder het omschreef: wandelen in de natuur is beter voor je geest. Ikzelf houd van wandelen, de natuur en gezelligheid en daarom zet ik me hiervoor in.” Over het hele land zijn inmiddels 120 wandelgroepen van Gezond Natuur Wandelen. Na de landelijke campagne ‘Maatjes gezocht’ van het Oranje Fonds vorig jaar, zijn veel reacties gekomen. “De aanmeldingen voor wandelen in een natuurgebied zijn een stuk meer dan die voor in een stad. Zoetermeer is hierop een uitzondering. Misschien is dat het gevolg van de vele perken en plantsoenen die hier zijn.” Lees meer informatie over de wandelingen op www.gezondnatuurwandelen.nl. Bij vragen kun je contact opnemen via zoetermeer@gezondnatuurwandelen.nl. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 19 maart 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/b4/be/b4bedcdb-17fe-4226-b4c4-9733fcb6687a/20240306_152535.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Interview: Hoe signaleer je eenzaamheid?", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/interview-hoe-signaleer-je-eenzaamheid/", "Datum_numeriek": "2024-02-19", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/18/e0/18e0a21b-95ed-4be2-a27f-c9fe948be53a/20231011_152036.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Marlies Janssen zet zich, naast haar werkzaamheden bij De Zonnebloem, op verschillende manieren in voor anderen. Daarbij gebruikt ze haar oren en ogen goed om eenzaamheid te signaleren. “Er is veel eenzaamheid in Zoetermeer. Meer dan wij denken en vooral bij mensen die alleen wonen. Maar ja, ik kan niet alléen de wereld redden.” Marlies ziet bij verschillende mensen eenzaamheid en daarmee ook grote uitdagingen om al deze mensen te helpen. Omkijken naar de ander “Toen mijn buurvrouw alleen kwam te staan, hebben we haar direct gezegd dat als er iets is, ze ons maar een seintje hoeft te geven en we zijn er. Ze is al op leeftijd, dus we houden het een beetje in de gaten. Ik heb gemerkt dat haar kinderen haar regelmatig bezoeken, dus dat is fijn en een geruststelling.” Het viel haar op dat iemand anders bij haar in de straat zich afzonderde van iedereen en zelden de deur uit ging. Ze zocht contact, maakte af en toe een praatje en nam hem mee naar het theater toen ze een kaartje over had. “Dat was best een beetje lastig, want hoewel hij meeging, stelde hij zich niet echt open en wist zich geen houding te geven. Het is bij die ene keer gebleven.” Initiatief Voor Marlies is dat ook een grote uitdaging; veel mensen nemen niet zelf het initiatief om contact te zoeken of een evenement te bezoeken. Vanuit haar werkzaamheden bij De Zonnebloem merkt ze dat vaak dezelfde mensen reageren op uitnodigingen voor gezellige middagen of uitstapjes. Flyers over bezigheden in de buurt lijken nauwelijks resultaat te geven. Soms wordt Marlies wel gebeld door mensen die zich erg eenzaam voelen. “Ik praat dan met ze en vraag hoe vaak ze bezoek krijgen. Dit is meestal bitter weinig. De eenzaamheid slaat vooral toe wanneer mensen iets niet zelf meer kunnen doen. Dan hebben ze niemand om iets te vragen.” Marlies stelt dan voor om aan buren te vragen om bijvoorbeeld een boodschap te doen. “Ik merk dat mensen het lastig vinden om die stap te doen. Ze vragen ook wel aan mij of ik het wil doen, maar ik ken zoveel mensen die hulp nodig hebben, dat ik daar niet aan kan beginnen”, zegt ze spijtig. Uitjes in Zoetermeer Marlies probeert daardoor het initiatief bij de mensen zelf te leggen, maar wel steun te bieden. “Ik informeer wat men leuk vindt om te doen en bezorg ze dan een overzichtje met bezigheden in de wijk. In Zoetermeer wordt heel veel gedaan voor alleenstaanden en vooral voor ouderen.” Het valt haar wel op dat het meer vrouwen zijn dan mannen. “Misschien dat mannen nog meer teruggetrokken zijn.” Marlies kijkt wat en wie er op haar pad komt. Ze speelt in verschillende kaartclubs en zet daar haar sociale voelsprieten ook wel eens uit. “Als ik daar iets signaleer, ga ik tijdens de pauze een praatje maken. Iedereen vindt het fijn als hij of zij een verhaal kwijt kan. Ik reik ook andere bezigheden aan die georganiseerd worden.” Als reactie op het aangeven van die andere mogelijkheden, krijgt ze vaak te horen dat men daar niet aan gedacht heeft of dat de stap ernaartoe te groot is. Steun door kerken “De kerken doen hier ook veel om te helpen waar het hard nodig is. Een tijd terug was er een dame die moest verhuizen, maar er was geen geld. Ze overwoog daarom om toch in de eengezinswoning waar ze woonde te blijven en niet naar de gelijkvloerse flat te verhuizen, ondanks haar moeilijke lopen en gebruik van scootmobiel. Ze had niemand om haar te helpen.” Marlies is op internet gaan zoeken wat voor hulp er in Zoetermeer werd geboden en kwam in contact met een organisatie die haar verwees naar vrijwilligers van een kerk. Een groep vrijwilligers heeft de vrouw helpen verhuizen. “Ze wist zich geen raad, omdat ze geen idee had bij wie ze kon aankloppen voor hulp.” Marlies hoort regelmatig dit soort verhalen. De stap naar buiten is belangrijk “Door dingen te gaan ondernemen, ontmoet je nieuwe mensen. Maar sommigen maken nu eenmaal moeilijk contact. Als je alleen maar thuis zit en je laat je niet zien, dan kunnen hooguit hulpverleners die aan de deur komen dit signaleren en doorgeven aan instanties die dan iemand bezoeken.” Marlies geeft aan dat een computer vertier kan geven door er bijvoorbeeld spelletjes op te doen of te lezen. “Dit brengt uitkomst voor velen, maar niet voor mensen op hogere leeftijd die hier niet mee kunnen omgaan.” “Ik vind het leuk om met mensen te praten en hun verhalen aan te horen. Je kunt hooguit een handreiking doen, want je kunt mensen niet veranderen. Het is jammer dat we in deze tijd zo langs elkaar heen leven, waardoor eenzaamheid zo’n groot probleem is.” Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 19 februari 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/18/e0/18e0a21b-95ed-4be2-a27f-c9fe948be53a/20231011_152036.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Wijktuinen", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/wijktuinen/", "Datum_numeriek": "2024-04-17", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/76/c0/76c0e414-fee8-41cb-bc5e-1f9642087494/wijktuin_rokkeveen.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Buurttuin De Zoete Aarde Er werken 100 vrijwilligers mee in dit stukje ‘hemel op aarde’ in het hart van de stad. In het tuinseizoen van april tot en met oktober wordt er in Buurttuin De Zoete Aarde volop getuinierd. Het terras voor koffie en thee en de winkel met tuinoogst is (bijna) elke dag geopend van 10.00 tot 16.00 uur. Elke maandagochtend om 10.00 uur kunt u kennismaken met de buurttuin tijdens ‘Koffie met Karin’. Elke woensdag om 12.00 uur is er buurtsoep met brood en elke zondag kunt u aansluiten bij yoga om 10.00 uur. Iedereen is welkom om mee te doen in de buurttuin, als bezoeker of als vrijwilliger, om te genieten van deze gezellige groene oase in Zoetermeer. Ga naar www.zoeteaarde.nl voor meer informatie. Adres: Broekwegzijde 195 Tuinvereniging Noord-West De tuinvereniging Noord-West biedt meer dan 50 mensen de kans om op minimaal 100m2 te tuinieren. Een gevarieerde groep tuinders van zo’n 6 jaar tot 92 jaar oud zetten zich in voor de tuinvereniging. Niet alleen brengt de tuin mensen naar buiten en zorgt het ervoor dat mensen onder elkaar komen, het werk houdt ook de mensen fit en vitaal. Daarbovenop genieten de tuinders van de zelfgeteelde groenten, fruit en kruiden. Ga naar www.tuinverenigingnoordwest.nl voor meer informatie. Adres: Achterweg 31, naast Scouting Impeesa Wijktuin Ambachtsheerlijkheid Sinds de zomer van 2020 is de wijk Palenstein een pareltje rijker in de vorm van een wijktuin, genaamd Ambachtsheerlijkheid. Ontworpen, onderhouden en bewonderd door bewoners, jong en oud. Zij hebben in de moeilijke Covid-tijd de handen ineengeslagen om elkaar op een veilige manier te ontmoeten, te inspireren en te stimuleren. Ook om de wijk en al de bewoners die er langslopen een kleurige, geurige en zoemende beleving te gunnen. En niet te vergeten: een gezellig praatje, als de bewoners er aan het werk zijn. Wilt u meer informatie of vrijblijvend meedoen? Neem contact op met een van de vrijwilligers via 06-10370047 of loop gezellig langs. Adres: Ambachtsherenlaan, naast nummer 105 is de hoofdingang Wijktuin De Weidemolen De schooltuin De Weidemolen is een onderdeel van de Stadsboerderij De Weidemolen. Er zijn dus ook dieren te bewonderen en u kunt heerlijk genieten van een kopje koffie in het restaurant. Adres: Burgemeester Middelberglaan 2 Wijktuin Zegwaartseweg Op de gemeentelijke wijktuin aan de Zegwaartseweg zijn schooltuinen en huurtuinen. Daarnaast worden er allerlei soorten groente en fruit gekweekt. Er is honing te koop van de eigen imker en heerlijke huisgemaakte jam. Er wordt getuinierd door een groep enthousiaste vrijwilligers, samen met een parttime beheerder. Nieuwe vrijwilligers om hierbij te helpen zijn altijd welkom. Vertel vooral wat u leuk vindt om te doen! Als het hek openstaat, bent u van harte welkom om rond te wandelen. Adres: Zegwaartseweg 25B Wijktuin Rokkeveen Wijktuin Rokkeveen is een prachtige plek midden in het groen. Kinderen hebben een schooltuin en er is van alles te zien en te beleven in de natuur. De wijktuin is iedere woensdagmiddag geopend van 13.30 tot 15.30 uur. Iedereen is welkom om een handje mee te helpen binnen een gastvrije sfeer. Ook geven ze u graag een rondleiding! Adres: Spectrumsingel 50 De Hof van Seghwaert De Hof van Seghwaert is een oude boomgaard midden in de wijk Seghwaert. Buurtbewoners hebben het initiatief genomen om van deze perengaard een gezellige, groene ontmoetingsplek te maken. Het is een plek voor jong en oud waar u heerlijk kunt wandelen, een kopje koffie kunt drinken op het terras en groenten uit de moestuin kunt kopen. Er worden regelmatig activiteiten georganiseerd zoals wijklunches, wandeltochten, workshops en muziekvoorstellingen. Ook is er een natuurbelevingstuin met klimtoren en een waterpomp waar kinderen kunnen spelen. Adres: achter Kern Kinderopvang, ter hoogte van Gaardedreef 169 Overzicht wijktuinen Meerzicht • Tuinvereniging Noord-West Adres: Achterweg 31 • Moestuinvereniging Hoeve Meerzicht Adres: Voorweg 117 • Wijktuin Het Buitenbeest Adres: Belvédèrebos 270 De Leyens/Buitenwegh • Buurttuin De Zoete Aarde Adres: Broekwegzijde 195 Seghwaert/Noordhove De Hof van Seghwaert Adres: achter Kern Kinderopvang, ter hoogte van Gaardedreef 169 • Wijktuin Noordhove Adres: Da Sangalloruimte 10 Rokkeveen • Wijktuin Rokkeveen Adres: Spectrumsingel 50 • Boerderij De Balijhoeve Adres: Kurkhout 100 Centrum • Wijktuin Zegwaartseweg Adres: Zegwaartseweg 25b Palenstein • Wijktuin Ambachtsheerlijkheid Adres: Ambachtsherenlaan, naast nummer 105 Oosterheem • Wijktuin De Weidemolen Adres: Burgemeester Middelberglaan 2 Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "woensdag 17 april 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/76/c0/76c0e414-fee8-41cb-bc5e-1f9642087494/wijktuin_rokkeveen.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "interview: Een betekenisvolle ontmoeting met Vera", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/interview-een-betekenisvolle-ontmoeting-met-vera/", "Datum_numeriek": "2024-04-23", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/37/62/376276dd-7071-4dc6-9388-0a3ed21ba5d8/schilderijtje_vera.jpeg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Marije Arnouts (Senior Programmaregisseur) is onderdeel van het team van Wijck en vertelt over een betekenisvolle ontmoeting tijdens een van de workshops Zing & Schilder. Wijck is een samenwerkingsplatform waarin wijkbewoners, het sociaal domein en de culturele sector van Zoetermeer worden verbonden. Het team van Wijck organiseert samen met kunstenaars kunstzinnige activiteiten die dichtbij in de wijk plaatsvinden. Een betekenisvolle ontmoeting met Vera Met onze activiteiten creëren we betekenisvolle ontmoetingen, waarbij mensen kunnen ervaren wat de kracht van kunst en cultuur is. Kunst kan zorgen voor meer verbinding met jezelf en de ander, het brengt verwondering en zingeving. Dat is ook wat we terugzagen in de workshops Zing & Schilder die we organiseerden in de zomer om zomereenzaamheid te verminderen. Op de locatie van inZet-Palet Welzijn in Rokkeveen ontmoette ik tijdens de eerste workshop Vera van 91. Ik zat naast haar. Tijdens de introductie door beeldend kunstenaar Sandra werd ze onrustig. Toen ik haar vroeg of ze oké was, gaf ze aan dat ze weg wilde. Ik probeerde haar gerust te stellen en vroeg haar wat maakte dat ze niet wilde blijven. Ze vertelde dat ze sinds haar man was overleden, haar huis niet meer uit was gegaan. Behalve voor een boodschap. Ze had zich niet aangemeld, maar was langs de locatie gelopen en had een poster zien hangen die haar aansprak. Op gevoel was ze naar binnen gelopen en had ze gevraagd of ze mee kon doen. En nu zat ze hier en was het toch ineens allemaal wel erg overweldigend. Emoties We raakten, al fluisterend, in gesprek. Ergens in dat gesprek vroeg ik haar of het mogelijk was om alleen deze workshop te blijven (het was een serie van drie workshops). Dat ze zelf een keus had in welk gevoel zou winnen, en dat ik naast haar zou blijven zitten. Ze wilde het proberen. Terwijl de anderen zongen, zat Vera stil te luisteren. Toen kwam het moment om het penseel vast te pakken en iets op papier te zetten. En weer blokkeerde ze. Samen zetten we haar eerste penseelstreek met verf op het grote witte papier. En toen kwamen de tranen. Pas later vertelde ze me dat wat er loskwam ging over het gemis van haar man, maar ook over het verlies van haar zoon jaren geleden. Over het alleen zijn, over een moeilijke jeugd, over niet meer weten waarom je er zelf eigenlijk nog bent. Schilderen bezit een bijzondere kracht om emoties over te brengen die vaak moeilijk in woorden uit te drukken zijn. Dat bleek maar weer. Uiteindelijk bleef Vera. Ze schilderde haar eigen pad, verlicht door sterren, als het altijd schijnende licht van mensen en dingen die er niet meer zijn. Ze leek aan het eind van de workshop zelf ook lichter te zijn geworden. Ik durfde haar te vragen of we de afspraak konden maken of ze ook de volgende keer weer zou komen. Ze schudde mijn hand en zei “Ja”. En zo kwam Vera naar alle drie workshops en ik bleef naast haar zitten. Ze begon haar verhaal te delen met de andere deelnemers en zong mee. Ze liet haar stem weer horen. Vera maakte daarna voor mij een klein kunstwerkje op een schilderezeltje, over de impact die onze ontmoeting voor haar had gehad. Ze was zo geïnspireerd geraakt dat ze ook thuis weer was begonnen met creëren. Zoals ze het zelf zo mooi noemde. De tafel in de keuken waar haar man altijd zat en ze niets aan durfde te veranderen, werd haar teken- en schilderplek. De kleurboeken- en materialen waren niet aan te slepen. Zoals ze zelf zei: haar leven had weer een beetje kleur gekregen. Een eerbetoon aan Vera Ik ben Vera nog af en toe blijven bezoeken, we dronken samen koffie en keken naar haar kunstwerken. Ze vertelde me over haar leven en ik deelde over het mijne. Helaas werd Vera afgelopen jaar zelf ook een ster. Ik koester onze ontmoetingen en haar verhaal blijft voor mij een drijfveer in mijn werk. Vandaar dat ik het wilde delen, als een eerbetoon aan haar. En om anderen te inspireren dingen toch te doen die misschien moeilijk zijn. En om te blijven creëren. Marije Arnouts, marije@wijck-zoetermeer.nl www.wijck-zoetermeer.nl Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 23 april 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/37/62/376276dd-7071-4dc6-9388-0a3ed21ba5d8/schilderijtje_vera.jpeg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Interview: De onvergetelijke kookclub", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/interview-de-onvergetelijke-kookclub/", "Datum_numeriek": "2024-01-02", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/4b/09/4b09c6b5-d452-432e-ac64-d5d442743226/images.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "De Alzheimer Stichting organiseert veel in Zoetermeer. Nieuw is de kookclub van initiatiefnemer Wim van Weert. Deelneemster Eugenie van der Schee is erg enthousiast. “Deze kookclub is voor mensen met dementie en hun partner die tevens de mantelzorger is. Het is super leuk.” Het koken gebeurt in het gebouw van Stichting Eigen Wij aan de Voorweg één keer per maand op de donderdagavond. “Het is een leuke ruimte. Bij binnenkomst om 17.00 uur gaan we eerst even zitten en krijgen we een mocktail met een vruchtje en soms een randje suiker. Heel feestelijk als je zo wordt verwelkomt,” vindt Eugenie. “Daarna komt de standaard vraag: Wie wil vandaag het voorgerecht maken? Dan gaan de eerste vingers omhoog. Zo ook met de vraag wie zich buigt over het hoofdgerecht en het dessert. En dan is er nog een groepje dat de tafel gezellig gaat dekken.” Er is een kok aanwezig met een team van zes vrijwilligers die de maaltijd voorbereiden door de ingrediënten te kopen. Zij verdelen de gerechten op verschillende plekken, zodat alles wat nodig is voor een bepaald gerecht, klaar ligt om te snijden en te verwerken. Iedereen krijgt een geel schort met naamsticker om aan de slag te gaan. “Heel gezellig,” vertelt Eugenie. “We zijn lekker bezig, praten met elkaar en houden in de gaten of alles lukt bij onze dementerende deelnemers. Die schorten in dezelfde kleur zorgen ervoor dat je een eenheid met elkaar wordt.” Als het eten klaargemaakt is, gaat iedereen aan tafel. “Als je de soep hebt gemaakt, help je met het uitschenken ervan. Zo serveer je om beurten,” legt Eugenie uit. “We sluiten af met koffie met iets lekkers. Als de vrijwilligers daarna gaan afruimen, helpen de mantelzorgers natuurlijk mee. De avond eindigt rond 21.00 uur.” Omdat het een redelijk vaste groep mensen is, creëer je een band met elkaar. Eugenie ervaart dit als zeer prettig. “Het is fijn om ervaringen te delen en tips te krijgen.” Toen haar man de diagnose Alzheimer kreeg, was dat een enorme klap. Ze zegt heel eerlijk: “Is het leuk om mantelzorger te zijn? Nee, en je hebt twee keuzes: of je verzet je ertegen of je omarmd het. Ik heb voor dat laatste gekozen en ben in deze totaal andere wereld gedoken. Ik ben hierover van alles gaan lezen en ben overal lid van geworden. Zo werd er een middag voor mantelzorgers georganiseerd waar ik naartoe ben gegaan. Daar ontmoette ik Wim van Weert, die heel enthousiast vertelde dat hij in Zoetermeer de kookclub ging oprichten. Dit bestond al in andere steden. Ik vond dit zo’n leuk idee, dat ik meteen mijn e-mailadres aan hem heb gegeven en zo zijn we een paar maanden geleden gestart. We zijn op zo’n avond met ongeveer 26 mensen: de groep vrijwilligers en tien dementerenden met hun partner.” De kookclub krijgt subsidie en vraagt slechts een kleine bijdrage aan de deelnemers. “Het is heel fijn dat we dit nog samen kunnen doen,” zegt Eugenie. “Onze hele groep vindt dit erg leuk. Van de zomer hebben we een keer een bbq gehad. Dat was ook zo gezellig. Iedere keer als we samen komen worden er foto’s gemaakt, die rondgestuurd worden.” Zo worden die gezellige etentjes voor altijd vastgelegd. Voor informatie kunt u mailen naar w.vanweert@alzheimervrijwilligers.nl . Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 2 januari 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/4b/09/4b09c6b5-d452-432e-ac64-d5d442743226/images.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Terugblik Kerstfestijn", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/terugblik-kerstfestijn/", "Datum_numeriek": "2024-01-09", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/8b/3d/8b3d4514-2654-4de5-9495-9ab0a6f91071/i-brrg38k-x3.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Op maandag 18 december vond voor de eerste keer het Jumbo Kerstfestijn plaats in het Stadstheater in Zoetermeer. Jumbo, Magisch Zoetermeer, het Stadstheater en Mbo Rijnland sloegen de handen ineen om ouderen in Zoetermeer samen te brengen en eenzaamheid terug te dringen. Het was een feestelijke middag met muziek, dans, theater en lekkere hapjes. Bekende artiesten zoals Karin Bloemen traden op. Maar ook lokale artiesten en dansgroepen kwamen langs. Omkijken naar een ander In de weken voor het kerstfestijn kon je iemand opgeven bij verschillende Jumbo locaties in Zoetermeer. Zoetermeer voor Elkaar sprak op de avond zelf met een aantal gasten. Zo was er bijvoorbeeld een echtpaar die vertelde dat ze door hun dochter werden opgegeven. De vrouw was ongeneselijk ziek en eigenlijk kwamen zij en haar man niet meer vaak buiten de deur. Toch hadden ze geen spijt van hun komst en zaten ze de hele middag samen te genieten. Een andere vrouw vertelde dat ze haar buurvrouw had meegenomen naar het kerstfestijn omdat de man van haar buurvrouw onlangs was overleden. Ze wilde haar graag meenemen zodat ze weet dat ze niet alleen is. Magisch Zonnetje Wethouder Ingeborg ter Laak was ook aanwezig en reikte het Magisch Zonnetje uit aan twee genomineerden. Het Magisch Zonnetje is een award van Magisch Zoetermeer die elk jaar wordt uitgereikt aan mensen die zich op een speciale manier hebben ingezet voor eenzame ouderen. Dit jaar was de award voor Mariette de Jong van het Inloophuis Rokkeveen en Ronnie Meurs van de Zonnebloem afdeling Zuid. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 9 januari 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/8b/3d/8b3d4514-2654-4de5-9495-9ab0a6f91071/i-brrg38k-x3.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Interview: Kletskassa", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/interview-kletskassa/", "Datum_numeriek": "2023-11-20", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/6f/85/6f85a49f-3dd2-4812-ba5d-b55b67e6bc8a/foto_kletskassa.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Een kletskassa is een kassa waarbij zowel klant als kassière geen haast, maar even aandacht voor elkaar hebben. Dit is onder andere bij Jumbo op het Oosterheemplein het geval. De kletskassa is een initiatief van Colette Cloosterman-van Eerd (mede eigenaar supermarkten Jumbo) die iets wilde doen om eenzaamheid te bestrijden. In corona-tijd was de enige ontmoetingsplek de supermarkt. Na de pilot trok men de conclusie dat de behoefte groot was om een praatje met kassières te kunnen maken en werd besloten de kletskassa op meerdere plaatsen aan te bieden. Jumbo Oosterheem kreeg deze mogelijkheid aangeboden toen de winkel verbouwd werd in mei 2023. Manager Djordy Dijkman was meteen enthousiast. “De kletskassa is al in meerdere winkels te vinden en doet het vooral in de wijken erg goed. Voor een echte stadse winkel heeft het misschien geen toegevoegde waarde, maar hier is er megagoed op gereageerd.” Medewerkster Gül Sönmez beaamt dit. “Oosterheem staat bekend als een jonge wijk, maar er wonen hier ook veel ouderen. Hier vlakbij is een verzorgingshuis en daarvandaan komen de mensen hier graag boodschappen doen.” De gesprekken gaan over van alles en nog wat. Het maakt niet uit hoe lang het duurt. Boven de kassa hangt een bordje met daarop ‘kletskassa’, dus iedereen die daar in de rij gaat staan, weet dat het wat langer kan duren voor hij of zij aan de beurt is. “Als er twee mensen in de rij staan, openen we direct een extra kassa,” vertelt Gül. “Als het te lang gaat duren, kunnen mensen naar een andere kassa gaan.” Djordy vertelt dat het vaak met een grapje begint. “Mensen maken een dolletje bij het zien van het bordje ‘kletskassa’, maar je proeft en voelt de behoefte om een praatje te maken. Daardoor begint het gesprek.” Dat de behoefte bestaat, blijkt uit het feit dat er per dag minstens vijftien mensen gebruik maken van deze mogelijkheid tot persoonlijk contact. Achter de kletskassa zitten vooral kassières in vaste dienst. Er wordt wel gekeken of ze een vriendelijke uitstraling hebben, een lach op het gezicht en geduldig zijn. “Onze vaste klanten vinden het fijn om een bekend gezicht te zien achter de kassa. Zo bouwen ze een band op en het is natuurlijk leuk als je als klant herkend wordt door het personeel. Er kunnen dan ook wat zwaardere gesprekken ontstaan,” aldus Gül. “Mensen zeggen wel: het is een uitje voor ons om hier boodschappen te doen.” “We hebben een koffiecorner en een kinderhoek waardoor onze supermarkt een echte ontmoetingsplek is geworden,” vult Djordy aan. “We zorgen voor een sfeer van gezellig- en klantvriendelijkheid.” Sommige klanten komen meerdere keren per dag. “Er is een meneer die drinken of toetjes komt kopen en die doet dat als volgt,” vertelt Gül met een grote glimlach. “Hij gaat eerst via de koffiecorner en maakt een praatje, dan gaat hij via de kletskassa en dan daarna nog even bij de bloemenhoek voor een derde babbel.” Vanuit het verzorgingstehuis komen mensen soms drie of vier keer op een dag langs. Door de weeks meer dan in het weekend. “Dan komen er meer gezinnen boodschappen doen.” Gül: “Het is belangrijk dat klanten zich hier thuis voelen. Daarom organiseren we ook kinderactiviteiten.” Djordy vult aan: “Je merkt dat het gewaardeerd wordt. Je kunt hier meer doen dan alleen je boodschappen. We proberen verbinding te maken met lokaal en Oosterheem. Daarom is er dit jaar het Jumbo Kerstconcert dat georganiseerd wordt met het team Zoetermeer tegen Eenzaamheid. Dit is niet alleen voor mensen uit Oosterheem, maar uit heel Zoetermeer.” Het fantastische initiatief van kletskassa pakt heel goed uit bij Jumbo Oosterheem. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 20 november 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/6f/85/6f85a49f-3dd2-4812-ba5d-b55b67e6bc8a/foto_kletskassa.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Interview: Samen wandelen verdrijft eenzaamheid", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/interview-samen-wandelen-verdrijft-eenzaamheid/", "Datum_numeriek": "2023-10-17", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/c9/5c/c95c1cdd-fd9f-44cc-8958-82f837a03de2/20231010_153109.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Eens per week op donderdagmiddag lopen vijf stoere dames van verschillende leeftijden een uur door de parken van Zoetermeer. Eén van hun neemt hierin het voortouw en zoekt een leuke wandelroute uit. Birthe Bazin verhuisde een jaar geleden van het Oosterheemplein naar het Albrandswaard. Ze ging op zoek naar vertier en nieuwe kennissen, want “er komt niemand aan de deur bellen om te vragen of je mee gaat,” aldus Birthe. “Je moet zelf eropuit gaan om mensen te ontmoeten.” Stichting Piëzo heeft een ‘cafeetje’ genaamd ’t Vonkje en Birthe werd aangeraden daar eens te gaan kijken. Ze kwam Christina van Piëzo tegen, die haar een programma voorlegde wat er allemaal te doen was en waar ze eventueel interesse in zou kunnen hebben. Birthe is begonnen met Spaanse les, maar de groep was helaas al te ver met de stof om het makkelijk op te pakken. Christine vertelde haar dat ze een wandelgroep wilde opstarten en vroeg of Birthe daar iets voor voelde. “Ik ben een echt buitenmens, dus ja,” had Birthe gereageerd. Een tijd geleden kwam Birthe erachter dat haar hart niet helemaal in orde was. Naast medicijnen werd haar aangeraden veel naar buiten te gaan en te bewegen. Dit doet ze dan ook. Ze gaat iedere dag boodschappen doen, loopt een rondje en in de middag wandelt ze met een kennis die zijn hondje uitlaat. De wandelgroep is twee maanden geleden opgestart en bevalt goed. “Ik loop wel met een rollator, maar dat is geen probleem,” vertelt Birthe. “We lopen ongeveer een uur met halverwege een kleine rustpauze. Ik neem wel eens mandarijntjes mee om dan lekker met elkaar op te eten. Na afloop drinken we vaak koffie bij Piëzo. Ik vind wandelen super en als ik eens een keer geen zin heb, dwing ik mezelf het toch te doen.” Tot aan de corona-tijd deed Birthe vrijwilligerswerk bij Magnolia. “Ik ben er mee gestopt toen het verplicht werd mondkapjes en een pak te dragen. Knuffelen en aanraken mocht uiteraard niet meer. Dat was niks voor mij. Ik mis het wel, want ik heb dit acht jaar gedaan, maar ik woon nu te ver weg en ik ben er te oud voor.” Toch komt Birthe nog regelmatig op het Oosterheemplein. Eens in de twee weken gaat ze met de regiotaxi naar de Oosterkerk voor het volgen van de Alpha cursus en mee te doen in een discussiegroep. Dit laatste doet ze al twee jaar. “Het is superleuk. We zijn met twaalf mensen van zeer verschillende afkomst met en zonder geloof. Het blijft altijd respectvol. En we worden ook nog eens verwend met een heerlijke lunch.” Ook bezoekt Birthe de soos van de Oase bij haar om de hoek om gezellig koffie te drinken of spelletjes te doen. Birthe wil graag anderen enthousiast maken om iets te ondernemen, maar ervaart dat dit niet zo makkelijk is. “Als je zelf niets onderneemt, kan eenzaamheid toeslaan. Je wordt dan contactarm en bang. Ik zie het om me heen gebeuren. Er werd hier Burendag georganiseerd met allerlei dingen om te doen. Hiervoor werden vrijwilligers gevraagd, maar er werd nauwelijks op gereageerd. Toen heb ik me aangemeld, want ook met een rollator kun je meehelpen. Ze zeggen wel eens over me: die Zweedse is een beetje gek, maar dat kan me niets schelen. Ik blijf alles positief benaderen.” Natuurlijk heeft Birthe ook wel eens een mindere dag. “Als ik daarin blijf hangen, zeggen mijn kinderen dat ik terug moet naar mijn positieve zelf, omdat ik verkeerd bezig ben en dat helpt.” De wandelgroep heeft nog geen winter meegemaakt. Birthe heeft er ook nog niet bij stilgestaan hoe dat zal gaan. “Een beetje regen vind ik echt niet erg en ook op kou kun je je kleden. We kunnen alleen niet lopen met ijzel en storm, maar verder toch wel. We zullen wel zien hoe het gaat lopen.” Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 17 oktober 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/c9/5c/c95c1cdd-fd9f-44cc-8958-82f837a03de2/20231010_153109.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Community aan het woord: De Onvergetelijke kookclub", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/community-aan-het-woord-de-onvergetelijke-kookclub/", "Datum_numeriek": "2023-12-18", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/a1/bf/a1bfbba4-751d-42eb-a5cf-ad8842aa80dc/kookclub.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "De Onvergetelijke Kookclub is de plek waar mensen met dementie én hun naaste zelf aan de slag gaan om een heerlijk 3-gangen diner te bereiden en vervolgens samen te eten. Plezier, een gezellig avondje uit en het ontmoeten van lotgenoten staan centraal. De Onvergetelijke Kookclub is een maandelijkse activiteit en de kosten bedragen € 7,50 per persoon. De onvergetelijke kookclub is een initiatief van Alzheimer Nederland in samenwerking met Resto van Harte en wordt tot eind 2023 voor 30 kookclubs financieel ondersteund door de Nationale Postcode Loterij. Na 2023 stopt de Nationale Postcode Loterij haar financiële ondersteuning en moet er naar andere kanalen worden gezocht om deze succesvolle activiteit te behouden. In Zoetermeer is deze activiteit gestart in februari dit jaar en daar wij de 31ste kookclub waren, was er voor ons geen financiële ondersteuning. Wij vonden steun bij wethouder Ingeborg ter Laak en een beleidsmedewerkster van het stadhuis. Zij hebben zich voor onze kookclub sterk gemaakt en zo mochten wij ons verheugen in een subsidie van de gemeente, zodat wij de kookclub konden opstarten. Wij hebben ruimte gevonden bij de stichting “Eigen Wij” aan de Voorweg in Zoetermeer, waar we onder de bezielende leiding van vrijwilligers en een kok van Resto van Harte iedere 2de donderdag van de maand de kookclub organiseren. Na o.a. een publicatie in het streekblad d.d. 26 januari en bekendmakingen in o.a. het ‘Alzheimercafé’, ‘Mantelzorgcafé’ en dagbestedingen voor personen met dementie, bleek het enthousiasme zo groot dat er zich al snel 20 koppels hebben aangemeld. Echter omdat vanwege o.a. de beschikbare ruimte maximaal 10 koppels per keer kunnen deelnemen, komt men dus eens in de 2 maanden aan de beurt. Doch wanneer wij voor 2024 voldoende financiële middelen kunnen vinden, willen we de kookclub 2 maal per maand organiseren. Een persoon met dementie en de partner verliezen steeds meer contact met hun omgeving en juist het op deze manier met ‘lotgenoten’ samen iets te doen, blijkt een welkome activiteit voor beiden. We hopen van harte dat we ook in 2024 de kookclub in Zoetermeer kunnen voortzetten. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 18 december 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/a1/bf/a1bfbba4-751d-42eb-a5cf-ad8842aa80dc/kookclub.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Community aan het woord: Stichting Vier het Leven", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/community-aan-het-woord-stichting-vier-het-leven/", "Datum_numeriek": "2024-02-06", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/28/91/28918bc5-0e90-4639-8e11-b0b48c6d6968/_dsc8835.jpeg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "‘Samen uit, samen genieten’, dat is het motto van Stichting Vier het Leven. Speciaal voor ouderen die nog graag uitgaan naar het theater, maar dat liever niet alleen doen of bijvoorbeeld behoefte hebben aan een ondersteunende arm, stelt Stichting Vier het Leven drie keer per jaar een mooi cultureel programma samen. Stichting Vier het Leven is een landelijke goede doelenorganisatie die al 18 jaar met behulp van ruim 1.700 vrijwilligers mensen op leeftijd mee uitneemt. Want niet voor elke cultuurliefhebber is het makkelijk om uit te gaan. Het alleen gaan, het regelen van tickets of van het vervoer is voor ouderen vaak een struikelblok. Stichting Vier het Leven organiseert het hele jaar door compleet verzorgde culturele uitjes en regelt daarbij alles zodat ouderen zorgeloos kunnen genieten; u wordt thuis opgehaald, het vervoer, zitplaatsen in de foyer, de entreekaarten, de drankjes en prettig gezelschap. Samen uitgaan is gewoon veel gezelliger! “Ik had hier echt naar uitgekeken en ik denk velen met mij. Het was een op en top geslaagde middag. Koffie en thee vooraf en na afloop nog even gezellig napraten met een frisje of drankje. Hulde voor de organisatie en alle vrijwilligers”. “Ik voel me net de koningin, ik hoef niets te doen, alles wordt geregeld en ik heb een leuk avond” “Het was een heel fijne avond met een werkelijk fantastisch concert. Mevrouw had in tijden niet zo’n mooie avond gehad. Ontvangst door de medewerkers van het theater was weer prima. Wat is dit toch leuk vrijwilligerswerk!” In Zoetermeer is een geweldig team van 14 enthousiaste vrijwilligers actief, die ook allemaal cultureel geïnteresseerd zijn en graag uitgaan. Een vrijwilliger van Stichting Vier het Leven haalt maximaal drie ouderen thuis op, biedt waar nodig een helpende hand en houdt hen ook gezelschap tijdens de theatervoorstelling, film, het concert of museumbezoek. Van tevoren en tijdens de pauze drinken zij gezellig samen een drankje. Ouderen uit Zoetermeer kunnen kiezen uit verschillende voorstellingen in bijvoorbeeld het Stadstheater en Filmhuis Cameo. Regelmatig wordt er een voorstelling buiten de stadsgrenzen bezocht, zoals bijvoorbeeld het Beatrix Theater in Utrecht of Circustheater in Scheveningen. Kunt u niet meer zelfstandig naar het theater of gaat u liever niet alleen, of kent u iemand die graag mee zou gaan? Vraag dan geheel vrijblijvend en kosteloos het programmaboekje van Stichting Vier het Leven aan via het landelijke telefoonnummer 035-5245156 . Voor meer informatie kunt u ook kijken op de website www.4hetleven.nl Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 6 februari 2024", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/28/91/28918bc5-0e90-4639-8e11-b0b48c6d6968/_dsc8835.jpeg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Community aan het woord: Daphne Francino", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/community-aan-het-woord-daphne-francino/", "Datum_numeriek": "2023-10-12", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/8a/ad/8aad2174-b0c2-4a20-9b00-45267e38fd69/profielfoto.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Deze maand vertelt Daphne Francino over haar rol als sociaal makelaar bij Palet Welzijn en hoe zij vanuit haar rol is aangesloten bij de Community tegen Eenzaamheid Zoetermeer. “Het is dat er in 1982 nog geen ziekenhuis in Zoetermeer stond. Op 1 dag na, ben ik, Daphne Francino, al heel mijn leven een inwoner van Zoetermeer waar ik met veel plezier woon en ook werk. In de loop van de jaren heb ik Zoetermeer zien groeien en ontwikkelen maar ook gezien dat de wereld binnen deze mooie stad aan het veranderen is.” In 2022 begon Daphne bij Palet Welzijn als sociaal makelaar bij Palet Welzijn. “Door een van mijn vorige banen is het voor mij inzichtelijk geworden dat er veel mensen behoefte hebben aan het samenkomen met anderen en om gezien te worden. Erover praten of de stap nemen om deel te nemen aan een activiteit of sport is niet voor iedereen vanzelfsprekend of een makkelijke stap om te nemen. Door deel te nemen aan deze community en te zorgen dat wij met z’n allen laten zien dat eenzaamheid niet iets engs is of als onplezierig gezien wordt, hoop ik dat wij de taboe rondom eenzaamheid kunnen doorbreken. Als Palet Welzijn hebben we dan ook een droom: “Wij dromen van een samenleving waar we met oprechte belangstelling naar elkaar omkijken ieder op zijn eigen-wijze invulling kan geven aan zijn leven. Palet welzijn zet zich in voor een wereld waarin iedereen de hoogst mogelijke kwaliteit van leven ervaart en waarin zorg en welzijn elkaar versterken” “Dit doen wij dan ook met betrokken medewerkers en vrijwiligers op 6 centrums samen met InZet. Wij bieden activiteiten op onze centrums voor iedereen vanaf 18 jaar en ouder, hebben mantelzorgondersteuners, ouderenadviseurs, de ouderenbus en hebben wij 2 wijkrestaurants waar iedereen welkom is voor een kopje koffie of een warme maatlijd.” Meer informatie vind je op www.paletwelzijn.nl. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "donderdag 12 oktober 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/8a/ad/8aad2174-b0c2-4a20-9b00-45267e38fd69/profielfoto.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Terugblik netwerk- en leerbijeenkomst 26 oktober", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/terugblik-netwerk-en-leerbijeenkomst-26-oktober/", "Datum_numeriek": "2023-10-31", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/b9/28/b928383c-c679-4b74-974b-a5ed9ee3bbd4/eenzaamheid.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Deze keer lag de nadruk op kennisdeling en het verbreden van ons netwerk. De helft van de zaal was gevuld met nieuwe deelnemers uit de hoek van ondernemers/winkeliers, vrijwilligers en Jeugdpartners. In de plenaire opening vertelde Djordy Dijkman van Jumbo, Gerda Griffioen van St. Present en Shawn Jursche van Gro-up over hun ervaringen met mensen/jongeren in eenzaamheid. Ook zij voelen zich verantwoordelijk en beseffen dat soms een klein gebaar al kan bijdragen. Na de opening gingen de deelnemers in twee groepen uiteen om deel te nemen aan workshops. Er waren twee workshops met als thema ‘signaleren en herkennen van eenzaamheid’ een geleid door Annet Gijsman ( www.annetgijsman.nl) en een geleid door Cobie Gemerde van Humanitas (www.humanitas.nl) , en Mieke Schouten van Café Max (www.maxvandaag.nl) De workshops gaven inzicht in gevoelens van eenzaamheid en boden tools over hoe je waardevol contact kan maken. De avond werd afgesloten met een plenaire workshop over wat je zelf kunt doen en waar mensen naar toe kunnen. Medewerkers Haadjar Fris van het Jeugd Informatie Punt (JIP), Kirsten Cleij van Inzet/Piezo en Belinda Frederiks van Inzet/Palet Welzijn gaven een inkijkje in hun werk. Het was weer een mooie en vooral leerzame bijeenkomst. Hartelijk dank aan alle workshopleiders en hopelijk tot de volgende keer! Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 31 oktober 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/b9/28/b928383c-c679-4b74-974b-a5ed9ee3bbd4/eenzaamheid.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Community aan het woord: Sofia Visser van Lief & Leedstraten", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/de-community-aan-het-woord-sofia-visser/", "Datum_numeriek": "2023-07-13", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/0b/82/0b82fefa-53d8-4565-89c0-109c08c185b5/20230703_143451.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "15 jaar geleden startte in Rotterdam een klein project op initiatief van welzijnsorganisatie Opzoomer Mee. De aanleiding hiervoor was dat er bij toeval ontdekt werd dat een bewoner van een straat overleden was, al een tijd in de woning lag en dat niemand dit gemerkt had. Dit project kreeg de naam Lief en Leed en richtte zich op het onderhouden van buurtcontact. Bewoners kregen een geldpotje om een jaar lang presentjes te verzorgen bij gebeurtenissen in de straat. Bijvoorbeeld bij geboortes, nieuwe buren, langdurig ziek zijn, behaalde diploma’s, bruiloften en nog meer bijzondere dingen die kunnen plaatsvinden. “Het is gelukt dankzij het goede netwerken in Zoetermeer” Inmiddels loopt dit project in 45 steden in Nederland. Er is een stichting voor opgericht met een pilot project in 2019 in de stad Den Haag. In 2020 heeft deze Stichting Lief en Leedstraten in Zoetermeer haar intrede gedaan. “Dit viel precies tijdens het begin van corona,” vertelt Sofia Visser. Sofia Visser is Directeur-bestuurder van Lief en Leed in Den Haag en Zoetermeer. “Het is gelukt dankzij het goede netwerken in Zoetermeer. Het werd veel rondverteld waardoor mensen zich aanmelden om mee te doen.” Deze mensen, die het geldpotje willen beheren voor hun straat, worden gangmakers genoemd. Onder deze gangmakers zussen, vrienden en familie dankzij de mond tot mond reclame. Een startpakket De gangmaker krijgt van de stichting een startpakket met daarin een geldkistje met 75 euro. Er zitten flyers bij om de buren in de straat op de hoogte te brengen dat zij een Lief en Leedstraat zijn geworden en dat zij de gangmaker kunnen ondersteunen door gebeurtenissen te melden. Dit kan via een uit te delen ansichtkaart. Ook zijn er ansichtkaarten die de gangmaker bij de buren in de bus kan doen als teken dat er aan hun gedacht wordt. Daarnaast bevat het startpakket een kalender om eventuele gebeurtenissen vast te leggen en een leuke poster om kenbaar te maken waar de gangmaker woont. Van de gangmaker wordt verwacht dat hij of zij een kostenoverzicht bij houdt met bonnetjes waaraan het geld wordt uitgegeven. Als het jaar om is, wordt dit door de stichting opgehaald en wordt het geldkistje weer aangevuld. In een grote straat met veel bewoners kunnen meerdere gangmakers zijn waarbij de straat of flat opgedeeld kan worden om het overzichtelijk te houden. Eens per jaar wordt een Lief en Leed Zomerbuffet georganiseerd voor de gangmakers waar men informatie en ervaringen kan uitwisselen. Dit jaar waren en 47 gangmakers aanwezig. “Het belangrijkste is dat het om het gebaar gaat” Het budget van 75 euro vraagt om creativiteit. Sofia vertelt dat er presentjes worden gekocht in de vorm van een chocolade boeketje, een plantje, een gebakje, er wordt gehaakt of kinderen tekenen wat. “In de loop der tijd leer je je buren een beetje kennen en weet je waar ze van houden. Maar het belangrijkste is dat het om het gebaar gaat.” De stichting werkt samen met Fonds 1818 waarbij een straat één keer per jaar een aanvraag kan doen voor een bijdrage van 150 euro voor bijvoorbeeld een straatfeest. Is de straat hiervoor niet geschikt, dan mag dit gebruikt worden voor een kerstpakket- of paasactie. Stichting Lief en Leedstraten zorgt dat het geld bij de gangmaker komt. 100 straten Wethouder Ingeborg ter Laak had dit jaar als doel 100 straten bij de stichting aangesloten te krijgen en dat is gelukt. Vrijdag 30 juni is dit gevierd en kregen de twee nieuwe gangmakers van Dijkwater een bos bloemen door haar uitgereikt. De Stichting Lief en Leedstraten heeft bekendheid gekregen door advertenties online op Facebook en Instagram en via persberichten. Er is ook een huis aan huis wervingsactie geweest met het zogeheten buurtbloemetje. Er werd dan gevraagd wie in de straat dat bloemetje verdiende. Daardoor werd duidelijk hoe het contact is tussen de bewoners in zo’n straat. Eenzaamheid doorbreken Het belangrijkste doel is eenzaamheid doorbreken en de leefbaarheid en het sociale gevoel verhogen. Hierin kan het geldpotje veel betekenen. “Met een klein presentje bel je wat makkelijker aan bij buren,” legt Sofia uit. “Dan is de drempel minder hoog. Als de buren helpen met het doorgeven van gebeurtenissen, zal er ook meer onderling contact komen en daarmee wordt het doel bereikt.” Informatie hierover en voor eventuele aanmelding kun je terecht op www.liefenleedzoetermeer.nl en via info@liefenleedzoetermeer.nl. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "donderdag 13 juli 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/0b/82/0b82fefa-53d8-4565-89c0-109c08c185b5/20230703_143451.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Interview: Onzichtbaar zijn", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/interview-onzichtbaar-zijn/", "Datum_numeriek": "2023-05-08", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/5c/ed/5ced0ac4-c1c1-4556-82f3-10e21eba7f79/interview_mei_eenzaamheid.jpeg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Geen huis, geen familie en geen baan meer. Tony Rico had zijn diepste punt bereikt. Hij zat in zijn auto en dacht: “Nu weet ik het echt niet meer.” Tony zat in de ziektewet door een bedrijfsongeval. “Ik zag het wel aankomen dat het mis zou gaan, maar in slow motion. En ineens was het al te laat. We moesten door schulden onze woning verlaten. Mijn twee kinderen werden opgevangen in een gastgezin, mijn toenmalige vrouw bij familie en ik had alleen die auto en wat losse spullen.” Hulp van het cultureel centrum Tony had geen recht op een uitkering, omdat zijn vrouw werkte. “Ik kon wel alimentatie van haar krijgen, maar dat was lang niet genoeg om van te leven en het was mijn eer te na.” Geen inkomen betekende dat ik geen woning kon krijgen. Tony was een regelmatige bezoeker van een cultureel centrum en toen men daar hoorde van zijn situatie kwam er hulp. Hij kon in het weekend daar wat bijverdienen. Dit alles vond plaats tijdens een landelijke economische crisis, dus er waren nauwelijks banen. “Ik heb nooit behoefte gehad aan een carrière en heb wat dat betreft een bonte CV.” Een kamer bij Luis Via via kreeg hij het adres van Colombiaanse Luis, die misschien een kamer over had voor hem om in te wonen. Luis had enkele jaren daarvoor een ongeluk gehad en was blijvend invalide geworden. Tony was welkom, hoewel de maatschappelijk werker van Luis waarschuwde dat hij niet voor vast kon blijven in verband met de uitkering van Luis. Tony stond echter met zijn rug tegen de muur en heeft dit opgelost door regelmatig van postadres te wisselen. “De rest ging op aan drank” Het eerste jaar verliep heel zwaar voor Tony. Van het weinig geld dat hij verdiende, betaalde hij mee aan de boodschappen en de rest ging op aan drank. “Ik had periodes van wel tien dagen dat ik alleen dronk, niet at en meer dood dan levend was. Het gaf me een roes, zodat ik nergens aan hoefde te denken.” De maatschappelijk werker van Luis greep in en hielp hem meerdere keren met detox bij hem thuis. Ook zocht Tony hulp bij Brijder Verslavingszorg Zoetermeer. Uiteindelijk werden de periodes tussen het drinken steeds langer. Ondertussen drinkt Tony al een paar jaar niet meer. Mindfulness en fotografie “Waar ik veel aan heb gehad, is mindfulness om weer tot mezelf te komen,” vertelt Tony. “Ik ben toen mijn papierwinkel op orde gaan brengen. Ik heb me ingeschreven voor een woning en vond een baan waar ik doordeweeks kon werken. Maar ook veel overwerk in de avonden en in het weekend. Daardoor kon Tony zijn schulden afbetalen en kwam er ruimte om te sparen. “Weet je waar ik heel veel aan gehad heb? Aan fotografie. Ik had vlak voor het mis ging een goede mobiel gekocht waarmee je mooie foto’s kon maken. Ik heb mezelf gedwongen om er steeds op uit te gaan en ging dan foto’s maken van wat ik zag. Langzamerhand zorgde het er ook voor dat mijn eigenwaarde wat werd opgekrikt. Het was een hele goedkope manier om mezelf te vermaken en ik vond het heel leuk. Daarna was ik uren bezig om het uit te zoeken en er een leuk geheel van te maken voor op Facebook.” Een eigen woning Na zes jaar kreeg Tony eindelijk weer een eigen woning. Hij heeft het ingericht met uitsluitend gerecyclede spullen. “Ik ben er trots op,” vertelt hij. “Ik heb het overal vandaan gehaald en kreeg er vaak een mooi verhaal bij te horen.” Met Luis heeft hij nog dagelijks contact. “Ik dwing mezelf te gaan wandelen iedere dag anders kom je vast te zitten in een soort van cocon, een troebele kaasstolp. Een gesprekje, hoe klein ook, laat iets in je gebeuren waardoor je op een hoger niveau komt. Maar weet je, ik had deze ellende voor geen goud willen missen. Dat klinkt misschien gek, maar ik ben genezen van hebzucht, om veel geld te willen hebben. Ik ben van relatief rijk naar iemand met schulden gegaan. Hierdoor ben ik veel meer gaan genieten van simpele dingen. Ik heb mijn leven weer op de rit en het gaat goed.“ Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 8 mei 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/5c/ed/5ced0ac4-c1c1-4556-82f3-10e21eba7f79/interview_mei_eenzaamheid.jpeg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Interview: Jong en eenzaam", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/interview-jong-en-eenzaam/", "Datum_numeriek": "2023-06-05", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/b5/37/b537864a-28a1-4ae3-874c-0cb0ce01e650/img-20230508-wa0002.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "“De duisternis mag er ook zijn.” Eén van de eerste opmerkelijke zinnen die Rowin van Eijk uitspreekt als hij vertelt hoe groot de rol van eenzaamheid was en is tijdens het opgroeien. Diagnose autisme en ADHD Zijn eerste herinnering gaat maar liefst achttien jaar terug toen hij als driejarig jongetje ontdekte dat hij op het gebied van knutselen achterbleef bij zijn klasgenootjes. “Mijn motoriek was minder en ik kreeg toen al het gevoel er niet bij te horen.” In zijn vierde levensjaar kreeg hij de diagnose autisme en ADHD. Dat bevestigde voor hem zijn gevoel dat hij anders was. Het leven werd óverleven De behandeling in de jaren daarna waren hard door veel onbegrip. Zijn zelfbeeld was hierdoor beschadigd. Hij verborg zijn autisme zo goed mogelijk en kon daardoor niet zichzelf zijn. Dit resulteerde in een burn-out op veertienjarige leeftijd, waardoor hij in een sociaal isolement terecht kwam. Hij kon letterlijk zijn bed niet meer uitkomen en was nergens meer toe in staat. “Ik kon me niet meer bewegen, niet naar school, niet naar sportclubs en alle vriendschappen die ik had, raakte ik kwijt. Het leven werd óverleven. Ik voelde me onwaardig en durfde niemand meer in de ogen te kijken, ook mijn ouders niet. Achteraf denk ik dat de harde aanpak op de basisschool en bij de hulpverlening, waarbij voortdurend de grenzen werden overschreden van mijn kunnen, al die tijd een hele negatieve invloed heeft gehad.” De burn-out gaf Rowin het gevoel dat hij tegen de hele wereld op moest boksen. “Is dit wat het leven is, dacht ik toen. En zo ben ik maanden blijven liggen totdat mijn overlevingsgevoel tevoorschijn kwam en ik besloot nog één keer alles te geven wat ik had.” Corona Rowin vond met hulp de kracht om weer de deur uit te gaan. Hij begon met kleine stukjes wandelen, maar dat werd steeds langer. “Het sloeg om naar het extreme en ik liep uiteindelijk wel vijf of zes uur per dag. Dan kwam ik thuis en was ik zo moe, dat mijn lichaam fel protesteerde. Ik lag dan op bed met enorme hoofdpijn. Hierdoor kon ik mijn emoties blijven onderdrukken. Maar ik werd steeds sterker en uiteindelijk bereikte ik het punt dat alles eruit kwam in huilbuien, een paar maanden lang. Toen was ik eindelijk zover dat ik het gevoel had mijn leven weer te kunnen oppakken en naar school te gaan. En toen kwam corona en stond het leven weer stil.” Het begin van iets moois Toch was dit het begin van het beter worden. Rowin ging opnieuw naar de huiswerkbegeleiding om door te gaan met zijn opleiding. Het begon met een uur per dag, maar dat is inmiddels uitgebreid naar drie. In vier jaar tijd heeft hij via staatsexamens zijn VMBO gehaald. Dat was anderhalf jaar na de periode waarin alle emoties los kwamen. “Men vond mij wel geschikt voor een sociale ambachtsplaats, maar daar had ik zelf echt geen trek in. Ik wil vooruit komen in dit leven en wil de hulpverlening in. Daarom steek ik al mijn energie in het halen van mijn diploma van het MBO. Toen ik hieraan begon, wist ik niet of ik het aankon, maar het gaat goed. Het was een kwestie van alles of niets. Helaas is dat niet genoeg voor de psychiatrie, dus daarna wil ik HBO gaan doen.” Weer tussen de mensen Voor Rowin is het naar school gaan en een opleiding volgen de mogelijkheid om weer tussen de mensen te verkeren. “Het is voor mij heel helpend geweest om samen te werken met collega’s en tijdens mijn stage mensen te begeleiden. Het geeft me veel voldoening.” “Ook met anderen om me heen kan ik me eenzaam voelen” Door de jarenlange isolatie heeft Rowin zich anders ontwikkeld dan leeftijdsgenoten. “Ik gedraag me anders en daardoor vinden ze het moeilijk om met me om te gaan. Ik ben namelijk heel serieus en gericht op prestatie om zo mijn doelen te behalen. Dat kost me zoveel energie, dat ik niets meer over heb naast het studeren. Omdat ik anders ben, kan ik me ook met anderen om me heen eenzaam voelen. Ik zou heel graag contact met iemand willen die ik spontaan zou kunnen bellen. Iemand die me accepteert zoals ik ben. Eén zou al voldoende zijn. Ik heb behoefte aan fysiek contact, maar dat lukt nu nog niet. Ik vind het door mijn ervaringen eng om mensen te vertrouwen en een connectie te voelen.” De duistere kant van eenzaamheid Rowin heeft enorme kracht kunnen putten uit het zich verdiepen in filosofie, stoïcisme en cynisme. “Zware therapie heeft me geleerd weer van mezelf te gaan houden. Cynisme leert me van dag tot dag te leven en minder geven om wat anderen van mij denken. Ik voel me niet altijd welkom in deze maatschappij. Mensen haken snel af door mijn beperkingen. Het stoïcisme leert me berusting te vinden dat dingen nu eenmaal zijn zoals ze zijn. Het heeft me geholpen om perspectief aan mezelf te geven en dingen op een andere manier te bekijken. Daarom is het ook belangrijk de duistere kant te belichten van eenzaamheid. Het is oké om af en toe in de duisternis rond te dwalen, als je maar onthoudt dat er ook licht is.” Grote stap in strijd tegen eenzaamheid De zelfacceptatie was een grote stap in de strijd tegen eenzaamheid. Rowin vertelt dat het op en neer gaat en dat de eenzaamheid soms voor een korte periode helemaal weg is. “Ik heb het kind in mij beloofd dat ik zal blijven strijden, tot de dood mij scheidt. Hoe groot de obstakels ook zijn, hoe rot ik me ook voel, de volgende dag komt er weer een nieuwe kans en dan probeer ik het gewoon weer.” Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 5 juni 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/b5/37/b537864a-28a1-4ae3-874c-0cb0ce01e650/img-20230508-wa0002.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "De community aan het woord: Jannie van Maldegem", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/de-community-aan-het-woord-jannie-van-maldegem/", "Datum_numeriek": "2023-08-29", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/d7/69/d769f799-cce9-406c-9bf2-31c788a80879/096314c3-49ac-400c-aa1a-b76d999f9365.jpeg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Deze maand maken we kennis met Jannie van Maldegem, aanspreekpunt bij buurttuin Zoete Aarde in de Leyens. Daarnaast verzorgt Jannie verschillende schrijfontmoetingen. Het is woensdagmiddag en het terras van buurttuin ‘Zoete aarde’ zit vol mensen. Iemand smeert brood, iemand schept soep op. Mensen groeten elkaar. “Omdat woensdag tegenwoordig mijn ‘omadag’ is ben ik niet vaak meer bij de soeplunch”, vertelt Jannie. “Ik mis het want tussen 12 en 13 midden in de week is er veel te beleven in de buurttuin. Bekenden groeten elkaar, schuiven aan tafel. Onbekenden worden hartelijk uitgenodigd er bij te komen zitten. Wie ben je? Waar kom je vandaan? Dit soort vragen stel ik graag. Vaak volgt dan de vraag: “Zou je ook iets willen doen in de buurttuin?” Jannie is een groot deel van haar leven kleuterjuf geweest. “Soms denk ik dat een baan bij een uitzendbureau mij ook wel gepast had. Ik houd er van om mensen te helpen om hun bestemming te vinden. Oeps, dat klinkt wel groots. Te zoeken naar waar iemand plezier in heeft, dat is het ook. Wat kun je betekenen voor de buurt, de stad, je medemens. Wat heb je zelf nodig om te kunnen groeien en bloeien. Mooie vragen om mee bezig te zijn.” Jannie doet dat in de buurttuin Zoete Aarde aan de Broekwegzijde in de Leyens, maar ook tijdens schrijfontmoetingen. “Bij schrijven denk je misschien eerst aan spelling, hoe hoort het. Daar gaat dit schrijven niet over. Het is als het ware ‘praten op papier.’ In een kleine groep mensen, meestal vrouwen en een enkele moedige man, deel je wat er in jou omgaat. Je leest aan elkaar voor en luistert. Soms denk ik dat dat het allerbelangrijkste is van deze schrijfbijeenkomsten. Dat er heel aandachtig naar elkaar geluisterd wordt. Zonder discussie, zonder oordeel. Het is magisch om mee te maken hoe mensen zich gehoord voelen en in verbinding komen met zichzelf en de ander.” “In september schrijf ik weer in kunstgarage Franx, in de Ichthuskerk, in een museum in Den Haag, tijdens een wandeling door Den Haag en na een film in het filmhuis. Allemaal momenten om elkaar schrijvend en lezend te ontmoeten. Zonder dat er enige prestatie van je verlangd wordt. Alles is goed. Het is wat het is.” Jannie begint komend seizoen met iets nieuws: ‘schrijf je rouw’. “Een lieve buurvrouw overleed, ik geloof dat schrijven troostend is. Als iemand een idee heeft voor een goede plek om over rouw en verlies te schrijven hoor ik het graag. Wil je een keer meedoen met een schrijfontmoeting of soep komen eten in de buurttuin, hartelijk welkom!” Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 29 augustus 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/d7/69/d769f799-cce9-406c-9bf2-31c788a80879/096314c3-49ac-400c-aa1a-b76d999f9365.jpeg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "De Community aan het woord: Cobie van Gemerde", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/de-community-aan-het-woord-cobie-van-gemerde/", "Datum_numeriek": "2023-05-22", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/10/3c/103c4977-c3ae-4b85-ba96-8ff67cc5a232/img_6878.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Mijn naam is Cobie van Gemerde. Ik ben vrijwilliger bij Humanitas. In Zoetermeer heeft Humanitas ruim 200 vrijwilligers, en als coördinator Steun bij Verlies ben ik één van hen. Samen met Mechtelien Greve zorg ik voor de inzet van de vrijwilligers die mensen ondersteunen bij het verwerken van hun verlies van een dierbare. Het verlies van een dierbare – bijvoorbeeld één van je ouders, je partner of je kind – is één van de meest ingrijpende gebeurtenissen in een mensenleven. Vlak na het overlijden is er vaak voldoende aandacht van je familie, kinderen of vrienden. Maar na verloop van tijd neemt dat af. Mensen kunnen denken dat je wel over je verlies heen bent. Of omgekeerd, je vindt het zelf lastig om er nog met hen over te praten. Maar je hebt nog steeds verdriet, je voelt eenzaamheid en pijn. En je wilt je verhaal nog graag vertellen. Dan heb je iemand nodig die goed kan luisteren en uit ervaring weet hoe zwaar het is om een dierbare te verliezen. Onze vrijwilligers Steun bij Verlies kunnen dit, ze hebben het verlies zelf meegemaakt en krijgen daarnaast een passende training. We ondersteunen mensen niet alleen individueel. Twee keer per jaar organiseren we ook een lotgenotengroep die gemiddeld genomen bestaat uit zo’n vijf deelnemers. Zij wisselen ideeën uit over hoe ze hun leven verder kunnen oppakken. Het goede is dat ze zich realiseren dat ze niet de enige zijn met hun verdriet. En we hebben het initiatief genomen voor het Nabestaandencafé Zoetermeer, waar eens per kwartaal bijeenkomsten zijn met een bepaald thema, zoals ‘alleen verder gaan’ of ‘hoe kom ik de feestdagen door’. We werken daarbij samen met de Bibliotheek/Forum, Cuvo en Café Max. Het doet mij goed om te zien hoe mensen na een zwaar verlies hun leven weer oppakken en dat de steun van onze vrijwilligers of van een lotgenotengroep daarbij kan helpen. Informatie over Steun bij Verlies vind je op de website van Humanitas Zoetermeer . Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 22 mei 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/10/3c/103c4977-c3ae-4b85-ba96-8ff67cc5a232/img_6878.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Community aan het woord: Melanie de Vries - Kromoredjo", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/de-community-aan-het-woord-melanie-de-vries-kromoredjo/", "Datum_numeriek": "2023-06-13", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/32/39/32395331-cc4a-467e-8787-cf6d38d5da11/melanie_-_kantjeboord.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Melanie de Vries is opgegroeid in Zoetermeer en woont er nog steeds samen met haar man, twee kinderen en een miniatuur bulterriër. Samen met haar man heeft ze de onderneming Kantjeboord Lifestyle. “Mijn man en ik hebben een gedeelde passie en dat is om talenten, vaardigheden en ervaringen van creatieve ondernemers bij elkaar te brengen en vooruit te helpen. Vanuit onze onderneming Kantjeboord Lifestyle delen we een podium met kunstenaars, designers, theatermakers en muzikanten. Samen met hen creëren we producten met een verhaal, beïnvloed door hedendaagse scenes, culturen en generaties.” Kantjeboord Lifestyle Het doel van Kantjeboord Lifestyle is om talenten en subculturen die onder de radar leven, zijn ondergesneeuwd in vooroordelen of onzichtbaar zijn, een podium te bieden. Samen organiseren ze activiteiten creëren ze een netwerk tussen de organisaties en talenten. “We willen ondersteuning op maat aanbieden, kennis en faciliteiten ter beschikking stellen en talenten ondersteunen.” “Belangrijk om jongeren te ondersteunen” “Als Kantjeboord Lifestyle vinden we het belangrijk om de jongeren te ondersteunen bij hun ontplooiing en aanmoedigen van een positieve levensstijl. Enerzijds maken we koppelingen tussen de behoeften, ideeën en belangen van creatieve makers en samenbrengen van organisaties (bedrijven, onderwijs, bewoners, stichtingen, lokale politiek). Anderzijds vertalen we de creatieve ideeën naar een haalbaar concept van een plan van aanpak. We denken graag buiten de boekjes en inspireren zo mensen tot een duurzame samenwerking.” Een voorbeeld is het E-sports event, waarbij Kantjeboord Lifestyle jongeren, tieners en volwassenen meenamen op ontdekkingsreis. De vooroordelen werden omgeruild voor de voordelen. “Het was mooi om te zien hoe ouders kennis maakten met Esports en gaming op topniveau zónder vooroordelen. Ze zagen hun kind uitblinken in creativiteit, het uitdenken van strategieën en het nemen van beslissingen.” “Creativiteit kent geen grenzen” Kantjeboord Lifestyle organiseert workshops, exposities en activiteiten en doet de programmering voor evenementen. “We bieden ook stage plekken voor talenten van bijvoorbeeld ROC Mondriaan. Het is onze passie om jongeren te helpen met hun uitdagingen en te zorgen voor een plek waar zij hun talenten kunnen ontplooien en deze naar een hoger plan te trekken. Daarnaast hebben we ook een eigen kledinglijn met Lifestyle-activiteiten. Een verbindende kruisbestuiving van mode, kunst, cultuur, theater en muziek. Krachtige ‘tools’ om jongeren te leren deel uit te maken van een groep. Ingrediënten om samen te komen. Dit geeft jongeren ruimte en inspiratie en heeft positief effect op de creativiteit en empathie van een hele generatie. We geloven in de kracht van creativiteit en onbegrensde mogelijkheden van creatieve samenwerking. Creativiteit kent geen grenzen en laat niet in hokjes stoppen of verpersoonlijken. We gaan opzoek naar cross-overs tussen disciplines en sectoren waar we sociale, artistieke en culturele waarden kunnen combineren.” Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 13 juni 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/32/39/32395331-cc4a-467e-8787-cf6d38d5da11/melanie_-_kantjeboord.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Interview: Jam maken in Buurttuin Zoete Aarde", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/interview-jam-maken-in-buurttuin-zoete-aarde/", "Datum_numeriek": "2023-09-05", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/d7/c3/d7c30af2-6c40-42a5-85f2-3c4ce169b3a9/20230830_152156.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Bijna een jaar lang is er jam van vers fruit te krijgen in Buurttuin Zoete Aarde. Denk daarbij aan smaken als aardbei, aalbes, braam, rabarber, peer en appel. Er is een heuse jamclub waar Anke van Kleeff-de Bruijn deel vanuit maakt. Zij komen bijeen op donderdag om het fruit afkomstig uit de tuin te verwerken. “We schillen het fruit, snijden het in stukjes, maken er zakken van een kilo van en dit gaat of in de vriezer of we maken er meteen jam van,” vertelt mevrouw Van Kleeff. “Als het om aalbessen gaat, wordt dat uiteraard niet geschild, maar ritsen we de besjes van de takjes. Ondertussen zitten we gezellig te praten. Het ligt aan de hoeveelheid fruit of we het meteen koken of dat een deel in de vriezer gaat voor latere verwerking.” Slechts kleine toevoegingen zoals bijvoorbeeld kaneel en gelei suiker worden speciaal gekocht. Het fruit wordt gekookt in een daarvoor speciale koperen jampan. Eén van de leden van deze jamclub is afkomstig uit Frankrijk waar haar ouders een commerciële jammakerij hebben van fruit uit eigen tuin. Daar is de jampan gekocht. Iedere week worden er tussen de negen en twintig potten jam gemaakt. Het maximale wat verwerkt kan worden op een donderdag is vier kilo fruit wat in twintig jampotten past. Mevrouw Van Kleeff is in 2005 in Zoetermeer komen wonen. Ze bezocht een markt op de Gondelkade waar eigen gemaakte jam werd verkocht. Zelf maakte zij al jaren thuis jam en raakte hierover aan de praat met Jannie van Buurttuin Zoete Aarde. Zo heeft ze kennis gemaakt met de buurttuin en sloot zich aan bij de jamclub. “Het is heel leuk als mensen dezelfde hobby hebben,” vertelt mevrouw Van Kleeff. “Iedere donderdag zijn we met een paar bezig en van te voren gebruiken we de groepsapp om te bespreken wat we gaan doen. Meestal ben ik degene die het fruit uit de vriezer haalt voor verwerking. We zijn met z’n vijven, maar niet altijd allemaal aanwezig.” Er is een boek met recepten om jam te maken. Ooit was mevrouw Van Kleeff in Schotland op vakantie en raakte aan de praat met een tuinder die een groot veld met rabarber had. Van hem kreeg ze de tip, dat rabarber heel goed te combineren is met andere smaken. “Aardbeien zijn best duur, maar combineer je dit met het goedkopere rabarber, dan krijg je een prima aardbeienjam. Die smaak overheerst namelijk,” spreekt mevrouw Van Kleeff uit ervaring. De jam gaat in glazen potten met kleurige deksels. Op de potten zit statiegeld, zodat deze vanzelf weer terugkomen voor hergebruik. “Ik neem de gebruikte potten mee naar huis om de etiketten eraf te weken. Dat is dan mijn huiswerk,” zegt ze lachend. “Op de buurttuin koken we ze uit. Als we in het verleden een halve pot jam over hadden, namen we dat om beurten mee naar huis. Maar nu is het zo dat we het als probeerpotje gebruiken, zodat je het kunt proeven op een stukje toast.” De verse jam is inmiddels dusdanig bekend, dat eind van de donderdagmiddag bijna alles verkocht is. In de buurttuin is overdag een gastvrouw/heer aanwezig en kun je er koffie en thee drinken. Mevrouw Van Kleeff loopt regelmatig naar binnen als ze boodschappen gaat doen. “Ik leer zo langzamerhand steeds meer mensen kennen. Die gastvrouwen en -heren zijn een vaste groep die je dan steeds tegen komt. Maar ook vrijwilligers die er regelmatig zijn en in de tuin werken. De groep is heel divers van alle leeftijden.” De jamclub gaat door tot eind oktober. In december of januari komen ze bijeen om koffie te drinken, bij te praten en plannen te maken voor het komende jaar. In maart of april gaan ze weer aan de slag met het fruit als er weer rabarber en aardbeien zijn. “Ik geniet echt van de tuin,” zegt mevrouw Van Kleeff. “En hoewel ik in verschillende steden gewoond heb, vind ik Zoetermeer een hele fijne stad. Op straat groeten mensen elkaar nog.” Dat mevrouw Van Kleeff het leuk vindt jam te maken, weten haar buren ook. Van het fruit van haar eigen druiventakken uit haar tuin maakt ze kleine potjes jam die ze in december als ‘kerstkaart’ uitdeelt aan de mensen in haar straat. Buurttuin Zoete Aarde is dagelijks open van 10.00 tot 16.00 uur en slechts in de winter- maanden gesloten. Naast de verschillende soorten jam zijn er ook verse groenten te koop. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 5 september 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/d7/c3/d7c30af2-6c40-42a5-85f2-3c4ce169b3a9/20230830_152156.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Uitnodiging Avond “Een tegen eenzaamheid”", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/uitnodiging-avond-een-tegen-eenzaamheid/", "Datum_numeriek": "2023-09-25", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/79/cb/79cbf16e-0551-41f0-b228-306c461b2325/flyer_avond_een_tegen_eenzaamheid.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Iedereen voelt zich wel eens eenzaam, maar zeker als het langdurig aanhoudt, leidt eenzaamheid tot gezondheidsrisico’s, minder meedoen in de samenleving en een ongelukkig gevoel. Eenzaamheid is een groot maatschappelijk probleem, ook in Zoetermeer. Er zijn buurten in onze stad waar meer dan de helft van de mensen zich eenzaam voelt. Eenzaamheid bestrijden kunnen wij alleen samen, met elkaar en met de eenzame inwoners zelf. Een klein gebaar kan al het verschil maken. Avond “Een tegen eenzaamheid” We nodigen je daarom graag uit voor de avond: “Een tegen eenzaamheid” donderdag 26 oktober van 17.00-20.00 uur Conferentiecentrum Dekker (Scheglaan 12, Zoetermeer) Deze avond is bedoeld voor Zoetermeerders die veel met mensen in contact komen zoals ondernemers en hun medewerkers, vrijwilligers en mensen uit het onderwijs. Ben je er ook bij? Je bent van harte welkom. Als je erbij wilt zijn, stuur een e-mail naar tegeneenzaamheid@zoetermeer.nl. Programma 17.00 uur: inloop 17.30 uur: stadsgenoten vertellen over eenzaamheid in hun omgeving en wat we er samen aan kunnen doen. 18.00 uur: diverse workshops: Workshop “Hoe signaleer je eenzaamheid?” en “Hoe ga je het gesprek aan?” Workshop \"Wat kan je zelf doen?” en \"Waar kun je iemand naar verwijzen?” 20.00 uur: Einde Tussen de workshops door kun je gebruik maken van een maaltijd. Community tegen Eenzaamheid De avond “Een tegen eenzaamheid” wordt georganiseerd door de Zoetermeerse Community tegen Eenzaamheid. De community bestaat uit bedrijven, de gemeente Zoetermeer, vrijwilligers en allerlei organisaties op het gebied van welzijn, zorg, sport, cultuur en levensbeschouwing met als doel het tegengaan van eenzaamheid in onze stad. Heb je vragen, dan kun je contact opnemen met de community via tegeneenzaamheid@zoetermeer.nl of bel 06-83798221. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 25 september 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/79/cb/79cbf16e-0551-41f0-b228-306c461b2325/flyer_avond_een_tegen_eenzaamheid.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "De Community aan het woord: Marije Arnouts", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/de-community-aan-het-woord-marije-arnouts/", "Datum_numeriek": "2023-02-14", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/36/d4/36d44eca-4482-48ad-aa87-ed356b48733f/afbeelding2.jpeg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Mijn naam is Marije Arnouts. Het grootste deel van mijn leven heb ik gewoond en gewerkt in Zoetermeer, een stad die altijd in ontwikkeling is en die wat mij betreft staat voor het denken in mogelijkheden. Dat past bij wie ik ben en waar ik voor sta. Ik heb jaren gewerkt in de sociale sector van Zoetermeer; als jongerenwerker, bemiddelaar van vrijwilligers naar mensen met een hulpvraag en als initiatiefnemer/coördinator van projecten op het gebied van maatschappelijke betrokkenheid. “Kunst en cultuur brengen positieve verandering” Zowel in mijn werk als in mijn privéleven heb ik kunst en cultuur vaak als middel ingezet om een positieve verandering teweeg te brengen. Bijvoorbeeld door workshops te organiseren waarbij mensen op andere manieren contact maken met gevoelens van eenzaamheid, verdriet of boosheid. Ik heb gezien én zelf ervaren wat kunstvormen als schilderen, zingen of dansen kunnen betekenen voor je gevoelswereld, hoe je (weer) geïnspireerd kunt raken. Juist als je even minder lekker in je vel zit of er moeilijke omstandigheden in je leven zijn. Kunst en cultuur kunnen als middel worden ingezet om ervaringen te verwerken op een zachte en lichte wijze. Door op een creatieve manier contact te maken met jezelf en de ander word je blik verruimd en je verbeeldingskracht vergroot. Ik geloof echt dat het leven zo een beetje mooier wordt. Eenzaamheid bespreekbaar maken en verzachten Inmiddels heb ik de overstap gemaakt van de sociale naar de culturele sector. Vanuit CKC & partners werk ik binnen het samenwerkingsplatform Wijck als programmaregisseur Cultuur & Sociaal Domein aan een persoonlijke en professionele missie; zoveel mogelijk Zoetermeerders laten ervaren hoe kunst en cultuur kunnen bijdragen aan het leven. In dit kader ben ik aangesloten bij de community en de kerngroep van Zoetermeer tegen Eenzaamheid en heb ik al een aantal mooie projecten kunnen vormgeven om eenzaamheid bespreekbaar te maken en te verzachten. Meer hierover lees je op www.wijck-zoetermeer.nl . Themagroep Kunst & Cultuur Sinds kort ben ik ook de trekker van de nieuwe themagroep Kunst & Cultuur binnen de community. Deel je mijn missie of heb je zin om mee te denken en te praten? Laat het me dan weten via marije@wijck-zoetermeer.nl! Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 14 februari 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/36/d4/36d44eca-4482-48ad-aa87-ed356b48733f/afbeelding2.jpeg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Interview: Eten en ontmoeten", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/interview-eten-en-ontmoeten/", "Datum_numeriek": "2023-04-24", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/92/d3/92d3164a-2a64-481c-a0ec-25abf7630296/gemeente_rokkeveen-10.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Eten zoals in een restaurant, maar dan in een gemoedelijke sfeer voor veel minder geld. Paula van der Weegen is veel alleen en gaat daarom graag de deur uit om iets leuks en nuttigs tegelijkertijd te doen. Ze bezocht het wijkcentrum van Rokkeveen, waar veel georganiseerd wordt voor inwoners. Eten en Ontmoeten op woensdagavond Op woensdagavond organiseert wijkvereniging Rokkeveen het sociale eetinitiatief Eten en Ontmoeten op woensdagavond. Op deze avond komen inwoners bij elkaar om samen een hapje te eten. “En wát voor eten,” vertelt Paula enthousiast. “Het is heel erg goed en lekker en wordt door een kok ter plaatse gemaakt. Voor maar vijf euro krijg je een voorgerecht, hoofdgerecht dessert en koffie of thee.” Eten en Ontmoeten is een vrij nieuw initiatief. In het begin werd het één keer in de twee weken georganiseerd. Nu is het zo populair dat inwoners elke woensdag welkom zijn om te eten en te ontmoeten. “Je moet niet te lang wachten met aanmelden, anders grijp je ernaast. Er is plaats voor vijftig mensen en vol is vol,” aldus Paula. “Een paar dagen van te voren wordt de maaltijd bekend gemaakt en komt het op Facebook te staan. Als het zo doorgaat, komen er waarschijnlijk nog meer dagen bij. Mensen komen niet alleen uit deze wijk, maar uit heel Zoetermeer.” De kok is vrijwilligster en verzorgt met nog vijf andere vrijwilligers het hele gebeuren. De tafels worden mooi gedekt. Soms in een lange rij, soms losstaand voor zes of vier personen bij elkaar. Het eten is niet in buffetvorm, maar wordt op borden opgediend. De gasten hoeven na afloop niet de vuile spullen zelf weg te brengen. Ook dit wordt verzorgd. “Het is net of je in een chic restaurant zit. Ook als je nog iets meer wilt, omdat je nog trek hebt, is dat geen probleem. Zelf ben ik nogal een grote eter,” zegt Paula lachend. “Meestal ga ik met iemand samen daar eten. Ik vind het vooral leuk om andere mensen te ontmoeten. Iedereen praat er met iedereen en er hangt altijd een goede sfeer. Ik kan het echt aanraden.” Voor iedereen die interesse en trek heeft gekregen, is informatie te vinden op de website www.wv-rokkeveen.nl/eten-en-ontmoeten of door te mailen naar info@wv-rokkeveen.nl . De locatie bevindt zich op de Prismalaan 34 naast zwembad De Veur. Het begint om half zes en eindigt meestal rond half acht. Twee dagen later ga ik zelf vol verwachting naar het buurtcentrum toe. Voor de deur staat een vlag te wapperen met daarop: Eten en Ontmoeten. Ik word zeer vriendelijk verwelkomd door Ben Hagenaar, die me uitlegt hoe alles in z’n werk gaat. Ben is de voorzitter en de drijvende kracht van wijkvereniging Rokkeveen. In de eetruimte zie ik leuke gedekte tafels waar je met vier personen aan kunt zitten. Als eerste ontmoet ik twee dames die net als ik voor de eerste keer komen. Zij hebben op de website van de wijkvereniging gelezen over Eten en Ontmoeten. Iets later schuiven ook twee andere mensen bij hun aan tafel en wordt er al snel druk en vrolijk gepraat. De ruimte vult zich met mensen van alle leeftijden. Een leuke mengelmoes waaruit vaak gelach te horen is. Het eten is ronduit verrukkelijk. We krijgen vooraf een salade, gevolgd door een heerlijke macaronischotel en als dessert tiramisu met thee of koffie. Ik sluit me volledig bij de mening van Paula aan. Dit is echt een aanrader voor iedereen die houdt van lekker en gezellig eten en zo de gelegenheid heeft nieuwe mensen te ontmoeten. Het is zeer laagdrempelig en iedereen is welkom. Voor meer sociale eetinitatieven in de stad zie: route kaart eten en ontmoeten Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 24 april 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/92/d3/92d3164a-2a64-481c-a0ec-25abf7630296/gemeente_rokkeveen-10.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Interview van vrijwilligster bij kledingbank MEVE", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/interview-van-vrijwilligster-bij-kledingbank-meve/", "Datum_numeriek": "2023-02-27", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/71/2e/712e1310-27a0-4aae-9b75-946cf7fb3fae/img-20230227-wa0000.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Toen haar man ziek werd kreeg Olga Hendriks het gevoel dat ze thuis vastzat. Hun wereld werd steeds kleiner en kleiner. Ze ging op zoek naar iets wat haar afwisseling kon geven. Olga besloot om vrijwilligerswerk te gaan doen. Een vriendin wees haar op de kledingbank MEVE. Inmiddels is Olga er al 5 jaar werkzaam als vrijwilliger en vertelt ze enthousiast over wat ze precies doet. “De sfeer is erg goed onderling. We zijn per dagdeel met een team van acht mensen: twee aan de balie, twee die zich met de kleding bezighouden, één staat op de afdeling huisraad en twee of drie anderen bekijken en controleren de binnengekomen kleding.” Olga vindt het contact met de mensen gezellig en vindt het fijn als de klant tevreden en blij met kleding weggaat. Als ze ziet hoe leuk en goedgekleed klanten eruit zien, krijgt ze hier zelf ook een goed gevoel over. “Mensen waarderen het ook echt,” zegt ze. “Ik ben zo blij dat wij het verschil kunnen maken” MEVE is een stichting en krijgt geen subsidie. De kleding en andere spullen in de winkel komen van donaties van bedrijven en soms uit inboedels. Bij het woord ‘kledingbank’ denk je niet zo gauw aan de andere spullen die verkocht worden, zoals dus huisraad, speelgoed en diervoeding. Vooral dit laatste is nog onbekend. “Zo eens in de paar maanden delen we flyers uit in winkelcentra. Dan gaan we voor een dierenwinkel staan en vragen we de mensen die er wat gaan kopen, of ze iets kleins willen aanschaffen voor MEVE,” vertelt Olga. “Ik ken mensen die hun hond hebben moeten weg doen, omdat ze geen geld hadden voor eten. Ik ben zo blij dat wij dan het verschil kunnen maken.” En in één adem gaat ze door: “Weet je wat ook zo leuk is? Met Moederdag mogen kinderen een cadeautje komen uitzoeken. Blije gezichtjes als ze iets hebben gevonden.” Er worden soms modeshows gelopen. Olga vertelt over een bruidsshow in een bejaardentehuis. Lachend vertelt ze dat er tussen alle witte jurken ook een rode was. Zij bleek de enige te zijn die deze rode jurk paste, waardoor zij ook mee liep in de modeshow. “Zó leuk!” vertelt ze. “En daarnaast hielp ik met aankleden, de make-up, het haar, de sluiers.” Veel voldoening en leuke collega’s Olga haalt veel voldoening uit dit vrijwilligerswerk. Zeker nu ze met pensioen is en alleen woont. Ze heeft leuke collega’s om zich heen, vindt het leuk om mensen te helpen en te adviseren en brengt zo iedere maandagochtend haar tijd op een fijne manier door. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 27 februari 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/71/2e/712e1310-27a0-4aae-9b75-946cf7fb3fae/img-20230227-wa0000.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "De Community aan het woord: De bibliotheek voor iedereen", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/de-community-aan-het-woord-bibliotheek/", "Datum_numeriek": "2023-03-13", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/35/a7/35a794c1-e513-4a9a-826f-ce02520f66ff/ido.jpeg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Zij zien de bibliotheek als de plek waar je mooie boeken kan lenen. Dat is zeker waar, want we hebben een hele mooie diverse collectie, maar weet u dat de bibliotheek veel meer is? De bibliotheek Forum Zoetermeer is een brede maatschappelijke organisatie van en voor de lokale samenleving van Zoetermeer. Graag zou ik jou een voorbeeld willen geven van de brede maatschappelijke organisatie die de bibliotheek is. De digitale wereld groeit en verandert snel. Voor veel Zoetermeerders is het moeilijk om digitaal bij te blijven. Dit kan grote financiële gevolgen hebben. Veel loketten zijn gesloten en informatie aanvragen kan vaak alleen digitaal. Hierdoor missen veel Zoetermeerders belangrijke informatie, waardoor zij inkomsten missen waar zij wel recht op hebben. Digitale inclusie Bij de Balie Digitale Overheid (IDO) kan je terecht voor al jouw vragen rondom de digitale overheid. Ervaren medewerkers/ vrijwilligers luisteren naar jouw vraag, verwijzen je warm door naar de juiste organisatie of helpen je direct bij kleine hulpvragen. Je komt nooit voor niks bij het IDO. Bij het IDO zien onze medewerkers en vrijwilligers regelmatig dat Zoetermeerders geld laten liggen. Een bekend voorbeeld is de energietoeslag. Veel mensen die we konden helpen met de energietoeslag hadden geen Zoetermeerpas, waar ze wel recht op hebben. Dit is zonde omdat je met de Zoetermeerpas veel korting ontvangt op veel leuke activiteiten en diensten. Computercursussen Naast het IDO, zet de bibliotheek Forum zich ook in om Zoetermeerders digitaal zelfredzaam te maken. We bieden gratis computer cursussen aan. Dit zijn gezellige bijeenkomsten waar je nieuwe mensen ontmoet en stap voor stap op jouw eigen tempo meer leert over alles rondom de digitale wereld. Je bent van harte welkom, ook al ben je geen lid van de bibliotheek. Ontdek wat we voor jou kunnen betekenen. Natuurlijk hebben we voor onze leden ook mooie (luister) boeken. Wanneer het niet meer lukt om naar de bibliotheek te komen is er Bieb aan huis, waarbij onze vrijwilligers naast een praatje boeken bij jou thuis komen brengen en halen. Contact Heb je vragen? Mail ons via contact@bibliotheek-zoetermeer.nl , bel: 079 - 34 38 200, kijk op onze website www.bibliotheek-zoetermeer.nl of kom langs. Wij zijn bereikbaar op werkdagen tussen 11.00-17.00 uur. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 13 maart 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/35/a7/35a794c1-e513-4a9a-826f-ce02520f66ff/ido.jpeg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "De Community aan het woord: Brenda Hartgring", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/de-community-aan-het-woord-brenda-hartgring/", "Datum_numeriek": "2023-04-18", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/d3/49/d3498320-ab69-44ba-b9e5-d0f773ee1cb3/fb_img_1681743838563.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "“Een aantal jaar terug ontdekte ik dat armoede helemaal geen keuze is. Er is niet voor iedereen een regeling of een potje.” Brenda besloot hier iets mee te doen. Koken is haar passie en zo ontstond het idee om samen met haar vriend te gaan koken voor mensen die er geen zin of tijd voor hadden. “Deze maaltijden verkochten we op een platform, om zo ons gezin eten te kunnen geven. Van de overige opbrengst zijn we mensen gaan hepen door het aanbieden van een gratis maaltijd, omdat dat soms zó nodig is.” Brenda vertelt dat een luisterend oor net zo belangrijk is. “Waar gaat het mis? Waar kun je dan terecht? Hoe kun je jezelf vooruit helpen? Een stukje motivatie en een stukje vertrouwen in mensen is zo belangrijk!” Iedereen een maaltijd “Zo is Stichting Iedereen Een Maaltijd ontstaan. Inmiddels proberen we met vrijwilligers, stagiairs en mensen met afstand tot de arbeidsmarkt, vanuit Eetcafé Meerzicht mensen te helpen. We laten hen voelen dat zij er ook mogen zijn en belangrijk zijn.” Bij Stichting Iedereen Een Maaltijd kun je terecht voor lunch, gebak, quiches of een warme maaltijd. “Alles wordt vers gemaakt door onze geweldige teams. Iedereen is welkom, de prijzen zijn betaalbaar en wij ontvangen u graag.” Eten en ontmoeten “Omdat eten verbind en iedereen het doet, heb ik Stichting Iedereen Een Maaltijd aangesloten bij de groep ‘eten en ontmoeten’. Dit zijn een aantal initiatieven die samen kijken hoe we met onze eetinitiatieven nog meer mensen kunnen verbinden, alle soorten mensen. We hebben een kaart gemaakt waar de initiatieven te vinden zijn, en een plan om zoveel mogelijk initiatieven te laten schitteren en zo mensen samen te brengen met dat, wat nu eenmaal iedereen elke dag doet: eten.” Wil je meer weten over Stichting Iedereen Een Maaltijd of Eten en Ontmoeten? Of wil je een eigen initiatief aanmelden? Mail me dan gerust via siem@paletwelzijn.nl . Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 18 april 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/d3/49/d3498320-ab69-44ba-b9e5-d0f773ee1cb3/fb_img_1681743838563.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Interview: Het belang van geld", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/interview-het-belang-van-geld/", "Datum_numeriek": "2023-03-16", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/13/53/135343cd-ef0d-47d7-a550-154da96859fb/het_belang_van_geld.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Genoeg geld hebben om rond te komen. Hoe belangrijk is dat? Betty den Ouden heeft drie jaar in de SchuldHulpVerlening gezeten en is er nu net een maand uit. “Het is een hele zware en moeilijke periode geweest,” vertelt ze. “Ik kreeg een kleine uitkering waar mijn vaste lasten van werden betaald en er ging een deel naar mijn uitstaande schuld. Van het geld dat overbleef moest ik leven. De eerste twee weken van de maand ging het wel enigszins, maar bij de laatste twee had ik nauwelijks nog geld om te besteden.” Goedkoop boodschappen doen Te kort aan geld heeft invloed op alle gebieden van je leven. Betty loopt voor haar boodschappen de aanbiedingen af. Via een kennis hoorde ze over het bestaan van Stichting Oosterfaantje. Bij deze stichting kun je voor een paar euro een tas vol boodschappen halen. Het is voor mensen die net iets te veel inkomen hebben om bij de voedselbank terecht te kunnen, maar toch nauwelijks kunnen rondkomen. Betty heeft dit een paar keer gedaan en verbaasde zich hoeveel mensen hier komen. De wachtrijen waren groot en doordat ze een slechte conditie heeft en niet lang kan staan, is ze hier toch maar mee gestopt. “Ik snap de toename van steeds meer mensen met obesitas wel,” zegt ze. “Goedkope dingen zijn meestal verre van gezond. Ook ik heb wel eens een zak chips gekocht omdat ik er zo’n trek in had. Dat ging dan ten koste van een maaltijd.” Jarenlang dezelfde kleding Kleding kopen is er nauwelijks bij geweest voor Betty. “Ik doe het met wat ik al jaren heb. Ik ben wel eens in kringloopwinkels gaan kijken, maar ik heb een moeilijke maat die niet veel voor komt.” Ze draagt een bril die ze gekocht heeft via een goedkope aanbieding. “De keuze is beperkt, maar goed zien is belangrijker.” Sociale leven beperkt door weinig geld Betty’s sociale leven heeft ook geleden onder het gemis van geld. Ze kon niet vaak meer met vriendinnen ergens iets gaan eten of drinken. De enkele keer dat ze zich liet overhalen, zat ze uren op één glas te drinken, zodat de uitgave beperkt bleef. “Ik mis het contact heel erg. Hiervoor was ik druk met kennissen en er was altijd wel iets leuks te doen. Ik zong in een koor en na bijna ieder optreden gingen we wel even ergens gezellig iets drinken.” Daarnaast werd alles ook beperkt door Corona. Betty woont alleen en zat de afgelopen drie jaar heel veel thuis. Geen geld voor cadeautjes Wat was voor haar het grootste obstakel gedurende de periode met nauwelijks genoeg inkomen? “Het akeligste vond ik het feit dat ik geen geld had voor cadeautjes. Je gaat niet naar een verjaardag met lege handen. Ik probeer altijd iets origineels te vinden dat niet veel kost. Internet is hierbij een goede hulp. Tijdens de periode van de SchuldHulpVerlening kon ik niets via Internet kopen. Overal moest ik verantwoording voor afleggen. Maar nu is dat gelukkig voorbij.” Is Betty open over haar situatie tegenover anderen? “Nee,” vertelt ze. “Ik heb het een enkele goede vriendin verteld en mijn familie weet het, maar verder niemand. Je schaamt je ervoor. Die paar ogen die alles van je controleren. Dat is heel akelig. Je durft bijna niets meer te doen. Hier in Zoetermeer zijn het gelukkig vriendelijke mensen bij SchuldHulpVerlening. Je kunt het veel erger treffen. Maar ik ben zó blij dat het nu voorbij is. Mijn inkomen is ietsje meer geworden. Maar het belangrijkste is dat ik nu weer zelf kan bepalen wat ik doe en zelf de verantwoording draag.” Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "donderdag 16 maart 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/13/53/135343cd-ef0d-47d7-a550-154da96859fb/het_belang_van_geld.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "De Community aan het woord: Mark Merckens", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/de-community-aan-het-woord-mark-merckens/", "Datum_numeriek": "2023-01-19", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/62/07/62070663-bc0e-4708-9385-8a5c37a228ed/foto_lunch_magisch_zoetermeer.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Mijn naam is Mark Merckens en ik ben ongeveer 27 jaar ondernemer in de evenementenwereld in Zoetermeer. Naast mijn werk als ondernemer ben ik initiatiefnemer van de Community Tegen Eenzaamheid Zoetermeer. Toen ik ooit zelf als vrijwilliger bij een activiteit met ouderen was, vroeg een oudere dame of ik nog even koffie met haar wilde gaan drinken omdat ze zo weinig mensen zag. Ik werd met de neus op de feiten gedrukt dat er veel eenzaamheid bij oudere Zoetermeerders is. Magisch Zoetermeer Zo is Magisch Zoetermeer ontstaan met als doel eenzaamheid bij ouderen in de kerstperiode wat te verminderen. Magisch Zoetermeer werkt volledig met vrijwilligers en heeft inmiddels een leuk team opgebouwd. We werken hard om geld in te zamelen waarmee wensen van ouderen in vervulling kunnen gaan. Zo verkopen we in de maand december magische kerstkaarten. Inmiddels is het een traditie aan het worden dat we met Magisch Zoetermeer rond de kerstperiode een lunch organiseren voor ouderen die een schouderklopje of steuntje in de rug kunnen gebruiken. Zo hebben zij afgelopen december kunnen genieten van een heerlijke lunch in restaurant Clooney. Naast een heerlijke lunch kwam ook de kerstman nog even langs, was er een pubquiz én zorgden José en Joost en Ruud voor gezellige muziek! Toekomst Magisch Zoetermeer hoopt in de toekomst door te kunnen gaan met het organiseren van activiteiten voor eenzame ouderen. Op die manier hopen we de eenzaamheid wat dragelijker te maken door af en toe een lichtpuntje aan te bieden. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "donderdag 19 januari 2023", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/62/07/62070663-bc0e-4708-9385-8a5c37a228ed/foto_lunch_magisch_zoetermeer.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Stichting Gezond Natuur Wandelen", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/stichting-gezond-natuur-wandelen/", "Datum_numeriek": "2022-08-09", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/17/c7/17c76088-5e98-4e52-b31c-f8f45afa6967/2021_zoetermeer_op_de_brug_1crop.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Stichting Gezond Natuur Wandelen Nederland organiseert elke week gratis wandelingen van een uur in het groen, binnen en buiten de bebouwde kom. De wandelingen starten op een vaste plaats en tijd en worden begeleid door vrijwilligers die onderweg ook iets over de natuur vertellen. Wil je regelmatig met een groep langs een natuurrijke route wandelen en vind je het leuk om dat samen met andere natuurliefhebbers te doen. Dan zijn onze wandelingen echt iets voor jou. Tijdens de wandeling door het groen in en bij de stad lopen we met een gezellige groep en staan we onderweg even stil voor een natuurmomentje. In Zoetermeer hebben we 4 actieve wandelgroepen. De mensen hebben elkaar gevonden en lopen graag met ons mee. Veel reacties zijn: Hier ben ik nog nooit geweest en ik woon al zo lang in Zoetermeer. Dit is toch veel leuker dan alleen lopen. Wat een leuke route. Hé het is toch droog gebleven. De wandelingen brengen voor-elk-wat-wils, natuur, gezelligheid en ongemerkt ook wat beweging. Soms ontstaan tijdens de wandelingen contacten met andere mensen om samen eens iets ander te gaan doen. Vooraf aanmelden hoeft niet. Onze begeleiders staan bij de locatie en wie er ook staat loopt mee. Alle wandelingen starten om 10 uur ’s morgens: • dinsdagochtend in het Hof van Seghwaert, achter Gaardedreef 189; • woensdagochtend bij het hek van de Stadsboerderij Balij, Kurkweg 100 • donderdagochtend voor Palet Welzijn dienstencentrum Bijdorp aan de Bijdorplaan 471-477, voor de boom op het pleintje. • Wandeling in het Park, de 1ste zondag van de maand vanaf wisselende parken zoals Westerpark, Buytenpark, Balijbos of Bentwoud. Voor meer informatie over deze wandelingen kunt u mij een berichtje sturen naar Corrie Kramer e-mail: zoetermeer@gezondnatuurwandelen.nl Kijk ook eens op onze facebook pagina Gezond Natuur Wandelen Zoetermeer voor foto’s van een wandeling. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 9 augustus 2022", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/17/c7/17c76088-5e98-4e52-b31c-f8f45afa6967/2021_zoetermeer_op_de_brug_1crop.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Leerkring Eenzaamheid “LHBTI+  en Eenzaamheid”", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/leerkring-lhbti-eenzaamheid/", "Datum_numeriek": "2022-06-22", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/07/5a/075abb41-4996-496c-85d1-4772c7abe7e1/img-20220530-wa0000.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "De Leerkring Eenzaamheid werd gepresenteerd door de voorzitter van het COC Haaglanden, Marion Tahapary Keislair zij heeft ons meegenomen in de wereld van “LHBTI+ en eenzaamheid”. Sjemoeel Brauckman, specialist Educatie en Ontwikkeling van de Bibliotheek, vertelde vervolgens over welk aanbod de Bibliotheek beschikt om eenzaamheid bij deze groep terug te dringen of te voorkomen. Daarna was er ruimte voor een nagesprek met alle aanwezigen. Hieronder vind u de link naar het verslag van de leerkring. 20220526 Verslag van de Leerkring Eenzaamheid 25 mei 2022.pdf Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "woensdag 22 juni 2022", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/07/5a/075abb41-4996-496c-85d1-4772c7abe7e1/img-20220530-wa0000.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Kom erbij en neem iemand mee!", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/week-tegen-eenzaamheid/", "Datum_numeriek": "2021-10-03", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/f3/54/f35487e3-cf6d-4489-bda9-ccac9533359f/een-tegen-eenzaamheid-beeld-9.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Van 30 september t/m 7 oktober is het de Week tegen Eenzaamheid. Tijdens deze week staan ontmoeting en verbinding centraal. Het thema van dit jaar is: ‘Kom erbij en neem iemand mee!’ Nu er langzamerhand meer kan willen we inwoners aanmoedigen om meer contacten te zoeken en activiteiten te ondernemen. Want alleen samen kunnen we gevoelens van eenzaamheid tegengaan. De deelnemers van de Community tegen Eenzaamheid hebben deze week verschillende activiteiten georganiseerd. Het overzicht vindt u hier. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "zondag 3 oktober 2021", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/f3/54/f35487e3-cf6d-4489-bda9-ccac9533359f/een-tegen-eenzaamheid-beeld-9.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Vrijwilligers Kaartenactie in het zonnetje gezet", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/vrijwilligers-kaartenactie-in-het-zonnetje-gezet/", "Datum_numeriek": "2021-07-09", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/65/60/6560db0b-88ae-41a0-b429-f065a3d64279/bedanken_vrijwilligers_kaartenactie.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Een kaart in de brievenbus met een leuke boodschap kan zo veel betekenen voor de ontvanger. Tijdens de lockdown afgelopen winter zetten initiatiefnemers van Zoetermeer voor elkaar en de Ambachtenwerkplaats daarom de kaartenactie ‘Ik denk aan je’ op. Deze week, aan het begin van de zomer, werden zij in het zonnetje gezet. Tijdens de donkere dagen van de lockdown afgelopen winter konden we geen familie of vrienden ontvangen. Dit zorgde voor veel gevoelens van eenzaamheid. Wat is er dan leuker om een kaartje te krijgen of te versturen met ‘Ik denk aan je?’ Heather, stagiaire bij de Ambachtenwerkplaats, ontwierp en tekende drie mooie kaarten die ook ingekleurd konden worden. Frans, vrijwilliger bij Piëzo, en van huis uit grafisch ontwerper ontwierp hiervan ansichtkaarten. Er zijn enkele duizenden kaarten gedrukt. 2020 hiervan zijn met envelop en postzegels verspreid onder (vrijwilligers)organisaties uit de stad. De overige kaarten zijn uitgedeeld bij verzorgingstehuizen, organisaties en basisscholen. Zo konden velen eenvoudig een kaartje naar een dierbare sturen. Ingelijste kaarten als bedankje De actie heeft veel mensen bereikt. ‘Mijn kinderen hebben de kaarten ingekleurd en aan familie in het buitenland gestuurd’, vertelt Ingeborg ter Laak, wethouder zorg en welzijn. Als dank voor het ontwerpen en vormgeven van de kaarten overhandigde de wethouder aan beide vrijwilligers hun kaarten mooi ingelijst (foto). Zomerprogramma Zoetermeerse community tegen eenzaamheid Het initiatief van Heather en Frans past goed in de visie van de Zoetermeerse community tegen Eenzaamheid. Iedereen kan iets doen om de eenzaamheid van iemand te verlichten. En dat moeten we ook in de zomer blijven doorzetten. De lockdown is opgeheven, maar gevoelens van eenzaamheid verdwijnen daar niet meteen mee. Naast de kerstperiode kan ook de zomer een tijd zijn waarin mensen zich alleen of eenzaam kunnen voelen. Veel mensen gaan op vakantie of de stad uit. Daarom hebben de deelnemers van de Zoetermeerse community tegen eenzaamheid een mooi zomerprogramma ontwikkeld voor de thuisblijvers. Het programma is hier te vinden. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "vrijdag 9 juli 2021", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/65/60/6560db0b-88ae-41a0-b429-f065a3d64279/bedanken_vrijwilligers_kaartenactie.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "8e Netwerkbijeenkomst Community Tegen Eenzaamheid", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/8e-netwerkbijeenkomst/", "Datum_numeriek": "2021-10-04", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/ac/70/ac707149-88cb-495f-8be1-08cabfcb9f9a/jed-villejo-becc0nyip2g-unsplash.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Op donderdag 14 oktober om 15.00-17.30 uur is de achtste netwerkbijeenkomst van de Community Tegen Eenzaamheid. Dit keer staat het thema Luisteren centraal: hoe voeren we goede gesprekken, hoe maken we écht contact? We gaan er 14 oktober samen mee aan de slag, met verhalen en diverse workshops. We kunnen deze bijeenkomst voor het eerst weer live organiseren, in het CKC. Een coronatoegangspas is voor deze bijeenkomst vereist. Wilt u erbij zijn? Aanmelden kan via:tegeneenzaamheid@zoetermeer.nl Maakt u al gebruik van de app? Dan kunt u zich ook via deze weg aanmelden onder 'events'. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 4 oktober 2021", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/ac/70/ac707149-88cb-495f-8be1-08cabfcb9f9a/jed-villejo-becc0nyip2g-unsplash.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Kom Erbij Jongeren en eenzaamheid", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/kom-erbij-jongeren-en-eenzaamheid/", "Datum_numeriek": "2021-10-19", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/09/1e/091e1692-00b9-4a4c-adde-5eda7d3d9b66/poster_kom_erbij_-_instagram-facebook.png__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.png", "Beschrijving": "De community zet zich ook actief in voor eenzaamheid onder jongeren Op 2 oktober 2021, in de week tegen eenzaamheid, werd de campagne Kom Erbij gelanceerd. Deze campagne richt zich op de bewustwording van het ervaren van eenzame gevoelens onder jongeren. De eerste campagnevideo was te zien op zaterdag 2 oktober en werd verschillende kanalen (Instagram, TikTok, Facebook) gedeeld. Ondertussen draait de campagne op volle toeren. Er worden dagelijks berichten geplaats op de verschillende digitale kanalen. Daarnaast is de campagne zichtbaar op grote borden in de stad, langs de wegen en bij het Openbaar Vervoer. De campagne is de start van een reeks aan activiteiten die de komende maanden worden opgezet door de community, versterkt door organisaties met ervaring en expertise op gebied van jongerenwerk (JIP, Jong Perspectief, Buurtwerk, CKC, ILOZ, Gemiva, Scholen). Zo zullen er workshops worden aangeboden op scholen, er wordt een jongerenconferentie georganiseerd en als klapstuk krijgen jongeren de kans om zelf een festival te organiseren. Ontmoeten en verbinden staat hierin centraal, want het is helemaal niet zo gek als je je wel eens alleen of eenzaam voelt. Houd de social media kanalen van Kom Erbij Zoetermeer (#Zoetermeertegeneenzaamheid) en de Gemeente in de gaten voor informatie over eenzaamheid onder jongeren en wat we hier de komende maanden samen aan gaan doen! Deel onze berichten en verspreid onze boodschap! De kanalen om te volgen en in de gaten te houden: Website Kom Erbij Instagram Kom Erbij TikTok Kom Erbij Facebook Kom Erbij Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 19 oktober 2021", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/09/1e/091e1692-00b9-4a4c-adde-5eda7d3d9b66/poster_kom_erbij_-_instagram-facebook.png__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.png"},
{"Titel": "Voor eenzaamheid: kunst-interventies in 10 wijken", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/project-voor-eenzaamheid/", "Datum_numeriek": "2022-02-08", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/static/img/placeholder.png", "Beschrijving": "In november en december 2021 streken elf kunstenaars neer in tien Zoetermeerse wijken, met de bedoeling het thema eenzaamheid te bevrijden uit de kooi van het stilzwijgen en er samen met bewoners over van gedachten te wisselen. Ze zetten daarvoor de meest uiteenlopende strategieën en middelen in: fotografie, slaapliedjes, een Facebookgroep, een ijsbeer, een beeld, een aanplakzuil vol tekeningen, een koor, verfsporen, een brief van Anna Blaman, gedichten en verhalen. Lees hier over hun verbazingwekkende ervaringen. Ben ik eenzaam? Ben jij eenzaam? Kunstenaar: Ellen Houtman 'Mag ik u wat vragen over eenzaamheid?' 'Ja hoor,' zeggen de meeste mensen in de wijk Meerzicht vriendelijk. Fotografe Ellen Houtman is verbaasd over de openheid en toeschietelijkheid van haar gesprekspartners. 'Je duikt vaak meteen de diepte in, heel bijzonder. Misschien omdat eenzaamheid een onderwerp is waarmee iedereen ervaring heeft. Net als liefde, je hoeft er niet voor gestudeerd te hebben.' Ze heeft na anderhalve dag ongeveer twintig mensen gesproken, een dwarsdoorsnede van de wijk Meerzicht: man en vrouw, jong en oud, uit alle windstreken. Ze vraagt haar gesprekspartners of ze iets over eenzaamheid op een A3 willen schrijven, en of ze daarmee op de foto willen. De meesten vinden het geen probleem. 'Ik vind de gesprekken even waardevol als de foto's,' zegt Ellen, 'en de verzameling teksten is belangrijk voor dit project.' 'Kan eenzaamheid een keuze zijn?' Vooral die vraag zet mensen aan het denken. 'Ja,' antwoord een man in het winkelcentrum die vertelt vooral vroeger eenzaamheid gekend te hebben. 'Maar iedere keuze heeft gevolgen, en die gevolgen kun je niet kiezen.' Een jonge man zegt: 'Ik houd niet van drukte en mensenmassa's. Ik heb mijn leven zo ingericht dat ik zelfstandig kan kiezen met wie ik omga, en dat is een klein kringetje waarmee ik veel kan delen. Dat is mijn verdediging. Tegen teleurstellingen.' Zijn vriendin lijkt al vaker over eenzaamheid te hebben nagedacht: 'Je kunt kiezen voor afzondering, dan is het niet erg. Wel als het onvrijwillig is. Ik denk dat eenzaamheid voortkomt aan gebrek aan zelfwaardering en aan waardering van anderen voor jou.' Ze wonen in een van de flats rondom het winkelcentrum. Je zou denken dat die, in hun troosteloze ongenaakbaarheid, een vruchtbare voedingsbodem zijn voor eenzaamheid, maar het stel heeft een andere ervaring: 'Er is weinig straatleven, maar op onze verdieping is een clubje dat bij elkaar op de koffie gaat. Je kunt altijd een praatje maken.' Ellen is enthousiast over haar tocht door het betonnen torenlandschap van deze wijk, dankzij de openhartige en warmbloedige reacties van de bewoners. Zouden die op hun beurt er ook iets aan gehad hebben? 'Dat hoop ik wel. Ze kunnen thuis vertellen dat ze een bijzonder gesprek over eenzaamheid hebben gehad met een wildvreemde.' Brieven aan Anna Kunstenaar: Katinka van Gorkum In een donker hoekje op de begane grond van kunst- en cultuurcentrum CKC licht een aan de muur opgehangen scherm fel op. 'Mijn virtuele studio,' vertelt Katinka van Gorcum, en ze loopt via het toetsenbord van haar laptop door de 3D ruimte op het scherm. Er bevinden zich tekeningen, meubelstukken, boeken en documenten in. En een portret van Anna Blaman, de schrijfster die in de jaren vijftig de goegemeente opschudde met haar romans, waarin de lesbische liefde doodnormaal was. Vrouw en Vriend was haar eerste boek, Eenzaam Avontuur haar bekendste. 'Anna Blaman is voor mij een soort motor voor vragen naar eenzaamheid, anders zijn, vriendschap, vertrouwen,' zegt Katinka. Ze werkt er al een tijdje aan. 'Het is een autobiografisch project, via haar adresseer ik die vragen aan mezelf. Uiteindelijk wil ik een roman schrijven met een op Anna Blaman gebaseerd hoofdpersonage. Ze leefde in een andere tijd maar woonde net als ik nu in Rotterdam, en ze schreef. Schrijven is eenzaam, je moet alles uit jezelf halen. Maar eenzaamheid is een belangrijk onderdeel van het bestaan, je moet het niet wegstoppen.' In het kader van 'Voor Eenzaamheid in Zoetermeer' schreef Katinka uit naam van Anna Blaman en met fragmenten van haar echte teksten een brief over eenzaamheid en alleen zijn. '(…) Ik zou je graag vertellen dat je gevoel van eenzaamheid vanzelf voorbij gaat, maar mettertijd heb ik het idee opgevat dat eenzaamheid een onontbeerlijk deel is van ons bestaan (…) Wat denk jij? Wat betekenen alleen zijn en je verbinden met een ander voor jou?' Ze maakte 50 kopieën, stopte die in mooie gele enveloppen, koos in Zoetermeer Dorp vijftig voordeuren uit en deed de brieven daar in de bus, vergezeld van een kattebelletje met de uitnodiging terug te schrijven, en een workshop/leesgroep bij te wonen op twee middagen in het CKC. ‘De brief is een mooi object, ik stel me voor dat mensen erdoor worden geraakt. Ook het proces van voordeuren uitkiezen had betekenis, je neemt steeds beslissingen waarbij je je bewust wordt van je vooroordelen. Wie zou hier wonen, zou die terugschrijven? Ik hoop dat ze het doen.' Schrijf alsof niemand luistert Kunstenaar: Emmie Liebregts Kun je eenzaamheid delen? Met die vraag stapte beeldend kunstenaar Emmie Liebregts het project Voor Eenzaamheid in Zoetermeer in. Ze maakte van piepschuim een mensachtige figuur met een soort brievenbusopening als oor, en zette die op een bankje bij een basketbalveldje in de wijk Driemanspolder. Middels flyers nodigde ze voorbijgangers uit hun gedachten over eenzaamheid op papier te zetten en in het oor te stoppen. Rond het oor staat: Write like nobody is listening: niemand zal de brieven ooit lezen, verzekert Emmie de schrijvers. 'Want,' zegt ze, 'wat zou het nut daarvan zijn? Ik kan de eenzaamheid van anderen niet oplossen en wil ook geen valse beloften doen. In mijn bijbaantje merk ik soms dat het vaak al genoeg is als iemand zijn verhaal kwijt kan. Juist anonimiteit kan veiligheid bieden.' Het is een uitdagende en prikkelende manier om die vraag aan de orde te stellen: Kun je eenzaamheid delen? Misschien wel te prikkelend. Op de derde dag nadat de luisteraar zijn plaats op het bankje had ingenomen, is hij aan stukken geslagen. 'Iemand van buurthuis De Spil, die het beeld 's morgens buiten zette en tegen vijf uur 's avonds weer binnen haalde, belde me op,' vertelt Emmie. 'Even voor vijven bleek het beeld verdwenen; na een zoektocht vonden ze het terug achter een heuvel in een parkje, kapot. Misschien is zo'n onbewaakt beeld in de openbare ruimte hachelijk, je houdt ergens wel rekening met vandalisme, maar ik schrok toch toen ik de foto's zag. Ik hoop eigenlijk dat het een kwajongensstreek is en geen gerichte woede.' Zou het niet kunnen dat iemand spijt heeft gekregen van zijn brief en hem wilde terughalen? 'Dat zou wel een mooi verhaal zijn!' Delen Kunstenaar: Karin Voogd Zondagmorgen. Het regent en het natte Oosterheemplein is vrijwel verlaten. Alleen bij de vrije-aanplakzuil naast het sneltramstation is beweging. Een vrouw doopt een kwast in de lijm, vist uit een map een tekening en plakt die op de zuil. Dan nog een, en nog een, tot de map leeg is en de zuil vol. Die is nu een sieraad voor de openbare ruimte, een fantastisch stuk straatcommunicatie vol beeld- en tekstverhaaltjes, sommige onderling verbonden, andere losstaand, zwart-wit met hier en daar een kleuraccent. De vrouw met de kwast is beeldend kunstenaar Karin Voogd. In het kader van het project Voor Eenzaamheid Zoetermeer knoopte ze met mensen in de wijk Oosterheem gesprekken aan. Op locatie – bankjes op het Oosterheemplein – en thuis kwastte ze met Oostindische inkt haar indrukken en ervaringen op de vellen papier die nu de aanplakzuil bedekken. 'Ik ben geen sociaal werker,' zegt Karin, 'ik kan eenzaamheid van anderen niet oplossen. Wat ik wel kan is het onderwerp aanroeren vanuit een persoonlijke insteek. Ik ben eigenlijk best verlegen en geneigd me te verstoppen. Misschien is alleenzijn wel een voorwaarde om kunst te maken. Maar wanneer wordt alleenzijn eenzaamheid? Conventioneel is kunst maken in afzondering en aan een publiek tonen als het af is. Maar ik heb in andere projecten gemerkt dat je als kunstenaar reuring kunt veroorzaken door je werk te delen. Dat is iets anders dan ermee leuren, het is een confrontatie die iets met eenzaamheid te maken heeft. Het biedt kansen aan een gemeenschap om te veranderen en de kunst kan aan het begin staan van een proces, niet aan het einde. Voor mij is dat heel bevredigend, dan voel ik me als kunstenaar verbonden in plaats van eenzaam.' Die persoonlijke insteek zie je terug in de tekeningen, die weergeven wat voor werelden de ontmoetingen in Karin opriepen. 'Delen' kleurt het hele werk. Het zit in de gesprekken die ze voerde op de bankjes, in de getransformeerde aanplakzuil, en tenslotte in de presentatie in de Protestantse kerk aan het plein. Ook met voorganger Timo Hagendijk voerde ze een uitgebreid gesprek over eenzaamheid en kunst, waarna ze afspraken dat Karin aan het eind van de week, tijdens de zondagse 'Perronmeeting' in de kerk, over haar werk zou komen vertellen. Na het plakken spoedt ze zich naar de kerk. De aanwezigen luisteren aandachtig naar haar verhaal. Tot slot vertelt ze dat er een boekje met Oosterheemtekeningen komt. Iedereen die dat wil kan het kopiëren en verder verspreiden. Mensen steken duimpjes op, de twee voorgangers bedanken haar hartelijk. Een oudere vrouw spreekt Karin aan, wil graag haar ervaringen met eenzaamheid kwijt. Ze vertelt over de dood van haar echtgenoot en het daten daarna. Karin krijgt een idee. 'Tinder voor goede gesprekken in plaats van relaties, zou dat niet geweldig werken?' IJsbeer geeft niet op Kunstenaar: Sachia Pereira Stolle De Noordpool smelt, de ijsbeer moest vluchten. Aangespoeld in ons land heeft hij geprobeerd te integreren in een Hollands gezin, maar dat is mislukt. Gelukkig is hij niet het type dat bij de pakken gaat neerzitten. In de De Leyens, bij buurttuin De Zoete Aarde, heeft hij een plekje gevonden om een eigen onderkomen te bouwen. Op een grote kartonnen doos, vastgezet met scheerlijnen en haringen, schrijft hij met vette Zoetermeerse klei 'home', en 'hole'. In het schooltje aan de overkant van het fietspad verdringen de kinderen zich voor de ramen, ze roepen en zwaaien. De ijsbeer zwaait terug. 'We hebben al een papegaaiduiker en een walrus aan de kust gezien en nu een ijsbeer, gekker moet het niet worden!' zegt een vrijwilliger van De Zoete Aarde. De ijsbeer schildert een nostalgisch landschap. Zwarte bergen, onder een zwarte zon – maar dat kan ook moeilijk anders, met die klei. Zou hij heimwee hebben, eenzaam zijn? Twee dames van de buurttuin denken dat hij wel een kopje soep kan gebruiken, en de ijsbeer maakt een dankbare buiging. 'Het is heel bijzonder,' zegt een van de dames, 'en hij past hier goed, we hebben ook al schaapjes uit Bretagne.' De Zoete Aarde herbergt een massa groene activiteiten zoals schooltuinen en een hoptuin (voor een lokaal bier), een boomgaard, bijenkasten en een bloemenpluktuin. Een kleine honderd vrijwilligers planten, wieden, oogsten, en schenken koffie, thee en soep in de kas. Daar is het warm en gezellig en de ijsbeer is onderwerp van gesprek. 'Gaat het over het milieu?' vraagt iemand. 'Over eenzaamheid,' antwoordt een vrouw die de flyer heeft gelezen. 'Ik vraag me af of een ijsbeer eenzaam kan zijn. Ik organiseer bijeenkomsten voor jong gepensioneerden, die zijn ook vaak eenzaam maar je hoort ze er nooit over. Alleen als je er echt naar vraagt, dan komen er verhalen los.' Sacha Pereira Stolle, alias de ijsbeer, maakt kostuums waarin hij dieren tot leven laat komen. Het zijn buitenstaanders in de mensenmaatschappij die hun mislukte pogingen om erbij te horen tegemoet treden door iets nieuws te verzinnen. Eenzaamheid spoort hen aan autonoom in het leven te staan. Alle dieren hebben een eigen, doorlopend verhaal. Gesproken woord in een perenboomgaard Kunstenaar: Zanyar Aziz 'Dit gedicht heet Pangea', zegt spoken word artiest Zanyar Aziz en hij schiet uit de startblokken. Luisterrijke woorden en zinnen buitelen over elkaar om een verhaal te vertellen over de aarde als één continent waaromheen oceanen met elkaar in zee gaan en door mensen gebouwde hokjes niet bestaan. Daarna klinkt Mijn Pad, een tirade tegen grijze loopbanden met loonslaven die zich van niets naar nergens haasten, met gedachten als politieagenten en als zweet vermomde tranen. 'Ssss… ik loop leeg op mijn tredmolentje…' Terwijl Zanyar in de zon op het terras van de Hof van Seghwaert zijn hoofd binnenstebuiten keert voor een aandachtig luisterend publiek, tuigen even verderop een paar mannen een soort abstracte kerstboom op. De Hof is een eerbiedwaardige oude perenboomgaard, onderhouden door vrijwilligers die er onder andere ook een wijngaard, een buurtbuitenkeuken en een stiltetuin, een hoenderhof en een kindernatuurtuin tot leven hebben gebracht. Geef mensen een lapje grond en ze laten duizend bloemen bloeien. 'In mijn hoofd heerst vaak chaos,' vertelt Zanyar tussen zijn gedichten door, 'schrijven brengt er rust in.' 'Ik maak mijn hoofd altijd leeg met tekenen,' zegt een vrouw in het publiek; en vrijwilliger Stef noemt tuinieren als wondermiddel. Vooral het samengaan van woorden en ritmiek in Zanyars optreden vindt hij meeslepend. Liènte knikt instemmend. 'Ik kan niet alles volgen, als ik zit na te denken over een woord is Zanyar al weer twee zinnen verder! Maar dat rap-achtige vind ik erg leuk.' Zanyar: 'Ik stel jullie eigenlijk bloot aan de chaos die ik mijn leven lang al meemaak. Nu kan ik me eraan overgeven omdat schrijven er lijn in brengt, het krijgt een functie.' De afgelopen week heeft hij in een buurtcentrum voor ouderen voorgedragen en ook op straat, zomaar in het wilde weg. 'Iemand wilde me geld geven! Maar ik kreeg mooie gesprekken. Met de ouderen in het centrum liep het eerst een beetje stroef. Toen ik vertelde dat ik als jonkie ook wel eens eenzaam Oud en Nieuw heb gevierd, kwamen de verhalen toch los. Vaak ontroerend, over het verlies van een partner, de littekens van binnen. Dat benoemen is niet normaal, het moet wel gezellig blijven, maar verhalen delen helpt, dat merk ik gewoon. Als we voorbij de labels gaan, hebben we veel gemeenschappelijk.' De onorthodoxe optredens zijn Zanyar goed bevallen. 'Op een podium sta je voor een grote groep, nu gaat het meer om een ontmoeting van werelden. Ik blijf het doen, optreden voor locals, op hun plekken. Ik heb al verschillende lijntjes uitgezet.' Het eenzaamste kunstwerk ter wereld Kunstenaar: Wouter van Giesen 'Dit is het allereenzaamste kunstwerk ter wereld,' dacht Wouter van der Giessen halverwege zijn project in de wijk Noordhove. In de Facebookgroep Noordhove had hij een schetsontwerp geplaatst voor een fictief beeld over eenzaamheid in een park, en de wijkbewoners uitgenodigd aanpassingen voor te stellen. Het beeld was een 6 meter hoge, helblauwe, voorovergebogen Dixi. 'Als wij mensen eenzaam zijn, kunnen we in onszelf kruipen en buigen we ons hoofd naar beneden. Dit heb ik toegevoegd aan het meest eenzame object wat er bestaat: de Dixi,' schreef hij erbij, en beloofde het schetsontwerp te wijzigen al naar gelang de voorgestelde aanpassingen. Al snel stroomden de reacties binnen. Naast snoeiharde scheldkannonades kwamen er ook vragen. Waarom op die mooie plek zo'n lelijk beeld? Waarom geen kunstenaar uit Zoetermeer? Waarom zo'n somber onderwerp? 'Kunst in de openbare ruimte roept altijd felle reacties op, die verwachtte ik dus wel,' zegt Wouter, 'Hoe kon ik het een positieve wending geven? Ik hield mezelf voor dat kabouter Buttplug in Rotterdam ook eerst een storm van kritiek kreeg en nu omarmd wordt als icoon van de stad. En de fonteinontwerpen in de pleisterplaatsen van de Elfstedentocht veroorzaakten overal commotie; later zeiden bewoners dat ze het mooi vonden samen na te denken over wat kunst is.’ Na twee dagen ging hij reageren, en dat leverde positieve uitwisselingen op. Een man die klaagde over verspilde gemeentebelasting kreeg van Wouter de vraag wat kunst voor hem betekende. 'Die man zag ineens dat ik ook een mens ben.' Een vrouw bekende dat ze Wouters voorstel helemaal niet had gelezen, alleen de kwade reactie van een kennis. Het is een valkuil, schreef ze, en legde daarmee feilloos de genadeloze, agressiviteit-bevorderende algoritmes van Facebook bloot. Ze stelde voor de Dixi te vervangen door iets eleganters, en dat dan op het sneue parkeerplaatsje bij het winkelcentrum te zetten. 'Dat is precies de bedoeling van dit project,' zegt Wouter. ‘Mijn project gaat in feite over de fase voordat een kunstwerk er echt staat; dat heb ik samen met de wijkbewoners geëxploreerd.' Tracing loneliness Kunstenaar: Ruben Abels Het pleintje van het winkelcentrum is onmiskenbaar een ontmoetingspunt in de wijk Buytenwegh. Scootmobielers verzamelen zich bij de groentestal, vriendinnen maken een praatje op een bankje, hond-uitlatende mannen en man-uitlatende honden lopen samen op. Ruben kijkt om zich heen en kiest iemand uit die alleen loopt. Hij haalt zijn vinger van het gaatje onderin het verfblik in zijn rechterhand en terwijl hij de persoon van zijn keuze volgt, maakt het verfstroompje uit de bus een spoor. Dit herhaalt hij vanmiddag steeds weer, met roze, groene en blauwe verf, 13 blikken lang. Het pleintje en de straten eromheen raken bezaaid met sporen die elkaar soms kruisen, soms parallel lopen of zich V-vormig splitsen. Toeschouwers reageren meest vriendelijk, ze roepen: 'U morst,' of: 'Je verliest wat!' De groenteboer vraagt wie het gaat opruimen. 'Het is pannenkoekenbeslag,' zegt Ruben, 'het regent vanzelf weg.' De gevolgde personen laten het meestal over zich heenkomen. Een man met een vechthond zegt: 'Loop je nou met roze verf achter me aan?' Een vrouw slaat een hoek om en wacht Ruben daar op – als in een detectivefilm. 'Waarom volgt u mij? Een kunstproject? Dan is het goed, ik dacht dat u een stalker was.' 'Ik zet een beeld van eenzaamheid neer,' vertelt Ruben Abels, social designer. 'Kruisende sporen laten bijvoorbeeld zien dat mensen elkaar hadden kúnnen ontmoeten maar dat niet hebben gedaan. Misschien waren die mensen niet eenzaam – dat maakt voor het beeld niet uit. De actie zet als het ware de relatie tussen mensen in de etalage, iedereen kan het erover hebben.' Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 8 februari 2022", "Url_afbeelding": null},
{"Titel": "Boodschap van ambassadeur tegen eenzaamheid René van Kooten", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/boodschap-van-rene-van-kooten/", "Datum_numeriek": "2022-01-10", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/static/img/placeholder.png", "Beschrijving": "Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 10 januari 2022", "Url_afbeelding": null},
{"Titel": "9e Netwerkbijeenkomst Community Tegen Eenzaamheid - 10 februari 2022", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/9e-netwerkbijeenkomst/", "Datum_numeriek": "2022-02-03", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/5b/29/5b293ccd-59c9-4285-9666-5e05e3c4b2f5/header.png__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.png", "Beschrijving": "Het thema van de 9e bijeenkomst is: Vertel eens! Covid is nog steeds onder ons is: Dit betekent dat we een lange adem nodig hebben. Het ministerie heeft aangegeven dat het landelijke programma Eén tegen eenzaamheid nog minimaal twee jaar doorgaat. Dat is goed nieuws en dit zal ons zeker helpen. Het begin van het nieuwe jaar is een mooi moment om eens te kijken waar we staan. Ik ben benieuwd naar uw plannen en wensen voor de komende jaren. Ik reken op uw inbreng! Bent u er weer bij? Wij hopen u te ontmoeten en horen graag uw verhalen en ervaringen. Wilt u een mail sturen naar tegeneenzaamheid@zoetermeer.nl of u aanmelden in onze Businessclub app om te laten weten of u deelneemt? Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "donderdag 3 februari 2022", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/5b/29/5b293ccd-59c9-4285-9666-5e05e3c4b2f5/header.png__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.png"},
{"Titel": "Juni wensenmaand", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/juni-wensenmaand/", "Datum_numeriek": "2021-05-03", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/3d/b5/3db5b0b8-b800-4163-aadc-0078f307fba0/magisch-zoetermeer-intro.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "In juni verrast Magisch Zoetermeer inwoners Tijdens de kerstactie van Magisch Zoetermeer en de borrel boxactie in april was het mogelijk een wens te doen voor een oudere. Ook kon men eventueel een wens doen voor zichzelf. Niet alle wensen konden gehonoreerd worden, maar een aantal waren wel uitvoerbaar. Zoals: Een aantal ouderen wilden graag eens de deur uit, een terrasje pakken, winkelen, kortom een middagje op stap. Deze wensen hebben we kunnen combineren tot een uitje naar Scheveningen. We hebben vrijwilligers voor vervoer en begeleiding bij het uitstapje betrokken en op deze manier komen er mooie wensen in vervulling. We kunnen ook een mijnheer blij maken. Deze meneer heeft Parkinson en daardoor al veel moeten inleveren. Genieten van muziek staat bovenaan zijn lijstje. Een simpele degelijke radio zou voor hem fantastisch zijn. Gelukkig kunnen we aan deze wens eenvoudig voldoen. Een ander heer heeft twee maal een herseninfarct gehad is 90 jaar bijna blind en doof. Hij zou dolgraag willen fietsen met iemand op een tandem omdat hij dit zelf niet meer kan. Deze meneer wordt blij gemaakt met een fietstochtje Een ritje op een duofiets of tandem behoort tot de mogelijkheden en zal georganiseerd gaan worden. Een andere wens is gedaan voor een musical- of muziekavond in het Stadstheater met René van Kooten. Gelukkig treedt René op in november met de musical Titanic en hij zal als ambassadeur van Magisch Zoetermeer proberen de ouderen de voorstelling bij te laten wonen. Een aantal wensen wordt opgepakt door andere organisaties omdat de community nu eenmaal een samenwerking is van een brede vertegenwoordiging van organisaties. We hopen hiermee nog meer ouderen blij te maken en hierdoor het gevoel van eenzaamheid wat te kunnen verminderen. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "maandag 3 mei 2021", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/3d/b5/3db5b0b8-b800-4163-aadc-0078f307fba0/magisch-zoetermeer-intro.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Zomerstartdag voor ouderen van het Vonkje bij inZet", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/zomerstartdag-voor-ouderen-van-het-vonkje-bij-inzet/", "Datum_numeriek": "2021-07-02", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/93/57/93570735-324a-402b-a934-8ae3a43f25fa/piezo_het_vonkje_oosterheem_2020-7-20-7.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Om de start van de zomer te vieren worden er bij het Vonkje op drie inlooplocaties van inZet leuke activiteiten georganiseerd op 13, 14 en 15 juli . Deze activiteiten zijn tevens een inleiding tot de vele andere, leuke activiteiten die deze zomer nog zullen volgen bij het Vonkje. De zomerstartdag wordt op de volgende dagen, op de volgende locaties gevierd: Dinsdag 13 juli bij inZet Buytenwegh aan de César Franckrode 64 van 10:00 uur tot 14:30 uur. Woensdag 14 juli bij inZet Centrum aan het Rakkersveld 253 van 10:30 uur tot 16:30 uur. Donderdag 15 juli bij inZet Meerzicht aan de Uiterwaard 21 van 10:00 uur tot 15:30 uur. De feestelijke activiteiten bestaan onder andere uit een zomerquiz, lekkere hapjes, beweegactiviteiten, waaronder een (architectuur)wandeling en in Meerzicht zal ook de diëtist van Goudenhart langskomen om samen met de deelnemers iets lekkers en verfrissends te maken. Het zomerprogramma van het Vonkje heet Vakantiesfeer in Zoetermeer! Zes weken lang, van 19 juli t/m 25 augustus, zijn er op de drie genoemde inZet inlooplocaties diverse zomeractiviteiten. Er worden uitstapjes georganiseerd, zoals een bezoek aan Museum De Voorde en Buurttuin Zoete Aarde. Een kunstenaar van het CKC komt langs in het kader van het project Cultuur in de Wijk, de deelnemers gaan vogelhuisjes maken en de diëtist zal op de diverse locaties langskomen voor voorlichting en/of om gezamenlijk iets lekkers en gezonds te bereiden. Daarnaast is er gedurende de hele zomer op de drie genoemde locaties regelmatig een open inloop met koffie en thee, alsmede twee maal per week een lunch. Al deze activiteiten worden georganiseerd in samenwerking met de Community tegen Eenzaamheid Zoetermeer en worden financieel mede mogelijk gemaakt door het Oranje Fonds. De kosten voor deelname aan de Zomerstartdag bedragen 4 euro per persoon. De overige zomeractiviteiten zijn deels kosteloos en deels tegen een kleine bijdrage. Voor meer informatie en aanmelding kunt u contact opnemen: voor inZet Buytenwegh met Natalia Sadinska of 06 46 86 32 12 voor inZet Centrum met Christine Advokaat of 06 46 86 64 91 voor inZet Meerzicht met Gioia Conte of 06 31 68 77 16 Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "vrijdag 2 juli 2021", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/93/57/93570735-324a-402b-a934-8ae3a43f25fa/piezo_het_vonkje_oosterheem_2020-7-20-7.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Geslaagde netwerkbijeenkomst 20 mei 2021", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/geslaagde-netwerkbijeenkomst-20-mei-2021/", "Datum_numeriek": "2021-06-22", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/63/6d/636deedb-29fa-458d-9f33-163239d48585/netwerkbijeenkomst_community.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Op 20 mei 2021 vond de 7e netwerkbijeenkomst van de Community plaats De 7e bijeenkomst was wederom een digitale bijeenkomst. Met 43 deelnemers was er weer een diverse en hoge opkomst waarmee er gezamenlijk is verdiept op het aanpakken van eenzaamheid met als thema van de avond: Zomereenzaamheid Impressie van de avond: Er was veel ruimte om met elkaar bij te praten en we stelden elkaar de vraag: Wat heb je zelf het meest gemist in het afgelopen jaar? En hoe gaan we dit weer invullen zodra het weer kan? We maakten samen de vertaalslag naar de behoefte van de stad, waarin er wordt gekeken naar de inwoner die zich extra alleen heeft gevoeld ten gevolge van corona en het wellicht niet makkelijk vindt om weer aan te sluiten bij de oude, bekende initiatieven. Zoals wethouder Ingeborg ter Laak ook mooi aangaf in het korte interview: De community heeft in het coronajaar alles behalve stilgezeten. Er zijn vele initiatieven ontplooid en er zijn op ontzettend veel gebieden samenwerkingen opgezet. Mooie voorbeelden zijn de Borrelbox, SoeperWinter, Magisch Zoetermeer, de inzet van de jongerenwerkgroep en nu ook weer de samenwerking rondom het programma Zomereenzaamheid. Het zal extra aandacht vragen om de inwoners weer te bereiken en weer te betrekken, maar er is veel vertrouwen, want die kracht zit in deze community. Lanceren van de website Een ander belangrijk element van de avond was het lanceren van de website! Er is hard gewerkt om als community zichtbaarder te kunnen zijn. De website zorgt ervoor dat we een gezicht krijgen (Sta je al op de smoelenpagina van de community ??) , dat onze initiatieven en samenwerkingen anderen kunnen inspireren en dat we ons verhaal breed kunnen uitdragen aan de stad en nieuwe deelnemers van de community. De website is gelanceerd door middel van een mooie promotiefilm in samenwerking met deelnemers van de community en Zoetermeer Actief. De video is hier terug te kijken. Hierbij hoort ook het gebruik van onze Businessclub App. Met deze app ben je makkelijk en snel op de hoogte van het laatste nieuws van de community, kun je je aanmelden voor bijeenkomsten en trainingen en kun je bovendien makkelijk contact opnemen met andere deelnemers van de community. Lukt het gebruiken van de app niet helemaal optimaal? Laat het ons dan zeker even weten via: tegeneenzaamheid@zoetermeer.nl Interactieve deelsessies: De netwerkbijeenkomst werd weer afgesloten met de bekende interactieve deelsessies waarin deelnemers naar eigen keuze konden meedoen, meepraten en mee ontwerpen. De vier deelsessies van deze avond waren: 1. De kracht van Kunst en Cultuur Ontdek hoe we kunst en cultuur kunnen inzetten als medicijn tegen eenzaamheid. Het effect van kunst en cultuur op de hersenen van iemand die zich eenzaam voelt is groot en onverwachts. Om het taboe op eenzaamheid te kunnen doorbreken en het onderwerp beter bespreekbaar te maken is de inzet van culturele interventies een effectieve manier. 2. De Opstart na Corona De wereld opent zich straks beetje bij beetje. en is er weer ruimte voor échte ontmoetingen: dit vraagt veel van ons: het weer opstarten van activiteiten , mensen weer bereiken en het gevoel van saamhorigheid weer terug vinden. Hoe pak je dit aan? 3. Jongeren: “Kom Erbij” Festival De werkgroep Jongeren zet zich in om de aanpak van eenzaamheid voor hen duurzaam op te zetten. Het “Kom Erbij” festival dat gaat plaatsvinden is hiervan een mooi voorbeeld. Bent u ook nieuwsgierig? Houd vooral onze website in de gaten, we plaatsen zeer binnenkort meer informatie over dit project! 4. Zomereenzaamheid Veel mensen gaan in de zomer op vakantie, maar dit geldt niet voor iedereen. Als veel mensen de stad uit zijn, kan het heel stil zijn. Deelnemers van de community organiseren daarom voor de thuisblijvers een programma met zomeractiviteiten. Kom in gesprek over het inzetten van dit programma en de behoefte die na deze periode zal ontstaan. Het zomerprogramma zal binnenkort worden gepubliceerd op de website! Bedankt voor de grote betrokkenheid en interesse voor de bijeenkomst en de gezamenlijke aanpak van eenzaamheid! Iedereen kan helpen, iedereen kan iets doen om iemands eenzaamheid een klein beetje helpen te doorbreken. Bekijk de presentatie van de avond via de volgende link: Presentatie 7e netwerkbijeenkomst 20 mei 2021 Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 22 juni 2021", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/63/6d/636deedb-29fa-458d-9f33-163239d48585/netwerkbijeenkomst_community.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Landelijke benchmark Eén tegen eenzaamheid", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/landelijke-benchmark-een-tegen-eenzaamheid/", "Datum_numeriek": "2021-05-04", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/fa/05/fa05444c-ed3f-4483-83fa-7d5db7edeaa5/abhijith-p-mfrlmdrl18u-unsplash.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Eind 2020 voerde het landelijke programma Eén tegen eenzaamheid voor het tweede achtereenvolgende jaar de benchmark Eén tegen eenzaamheid uit, met als doel de voortgang van het actieprogramma in kaart te brengen. De benchmark geeft inzicht in de voortgang van de eenzaamheidsaanpak. In totaal 100 gemeenten, waaronder Zoetermeer, namen deel. Centrale conclusies De coronacrisis heeft een grote invloed gehad op de gehele samenleving het afgelopen jaar en zo ook op de aanpak tegen eenzaamheid. De impact werkt twee kanten op: enerzijds geven gemeenten aan dat de aanpak (deels) te lijden heeft gehad onder de situatie, anderzijds zijn er nieuwe initiatieven ontstaan en is er een verhoogd bestuurlijk bewustzijn op het thema eenzaamheid. Het overgrote deel van de deelnemende gemeenten is actief bezig met de aanpak eenzaamheid (denk aan signaleren, doorbreken, opbouwen van het netwerk en verduurzamen). De aanpak is nog niet overal (voldoende) duurzaam. Dat is dan ook meteen de meest genoemde uitdaging. Dit geldt ook voor Zoetermeer. De ‘tools’ vanuit het actieprogramma worden door veel gemeenten gebruikt. Van deze tools blijkt dat vooral de adviseurs vaak worden betrokken bij het vormgeven van de aanpak. Gemeenten weten het programma beter te vinden dan in 2019, maar nog niet op alle onderdelen even goed. Wat betreft de actieve partijen binnen de lokale coalities zien we dat dit voornamelijk welzijnsorganisaties, vrijwilligers- en cliëntorganisaties en ouderenbonden zijn. Ook in Zoetermeer is de uitdaging om de lokale community tegen eenzaamheid uit te breiden met deelnemers uit het onderwijs, de woningcorporaties, sportorganisaties maar zeker ook ondernemers. Ook willen we in Zoetermeer meer gebruik gaan maken van ideeën en initiatieven van mensen die zelf eenzaam zijn (geweest). Nu worden activiteiten vooral gekozen en uitgevoerd door intermediaire organisaties. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 4 mei 2021", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/fa/05/fa05444c-ed3f-4483-83fa-7d5db7edeaa5/abhijith-p-mfrlmdrl18u-unsplash.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "Verbetersessies en leerkingen", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/verbetersessies-en-leerkingen/", "Datum_numeriek": "2021-05-04", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/2f/94/2f949dfd-cc01-43ef-9ad5-aa97af4df019/bernard-hermant-gxurrzsgn_a-unsplash.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Oproep Sessie Verbetertool Eenzaamheid van Movisie in 2021 Voor 10 nieuwe organisaties (2 deelnemers per organisatie) die zich met Eenzaamheid bezig houden in Zoetermeer start een nieuwe sessie Verbetertool Eenzaamheid van Movisie op 5 oktober 2021 , deel 1, online van 9.30 uur – 12.00 uur 14 december 2021, deel 2, indien mogelijk fysiek, van 9.30 uur – 12.00 uur Beide delen worden begeleid door Hugo van den Beld, adviseur vanuit het VWS-programma Eén Tegen Eenzaamheid. Aan het volgen van deze sessie Verbetertool Eenzaamheid van Movisie zijn geen kosten verbonden. Leerkring Eenzaamheid 2021 Voor deelnemers aan de sessie Verbetertool Eenzaamheid van Movisie in 2020 organiseert de Themagroep Kwaliteit van het Aanbod een vervolgsessie: Leerkring Eenzaamheid 2021. Het doel is om uiteindelijk te komen tot een “lerend netwerk tegen Eenzaamheid” in Zoetermeer. Wij hopen hiermee bij te dragen aan een duurzaam en breed kwalitatief goed aanbod Tegen Eenzaamheid. Ook deze sessie bestaat uit 2 delen, namelijk: 20 april 2021, deel 1, online van 9.30 uur – 12.00 uur 7 september 2021, deel 2, indien mogelijk fysiek, van 9.30 uur – 12.00 uur Beide delen worden ook hier weer begeleid door Hugo van den Beld, adviseur vanuit het VWS-programma Eén Tegen Eenzaamheid. Aan het volgen van de Leerkring Eenzaamheid zijn eveneens geen kosten verbonden. Meedoen? Informatie en/of aanmelden kan via: Wieteke van der Burg Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "dinsdag 4 mei 2021", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/2f/94/2f949dfd-cc01-43ef-9ad5-aa97af4df019/bernard-hermant-gxurrzsgn_a-unsplash.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"},
{"Titel": "7e Netwerkbijeenkomst Community Tegen Eenzaamheid", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/7e-netwerkbijeenkomst-community-tegen-eenzaamheid/", "Datum_numeriek": "2021-05-06", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/f4/52/f4522bea-8c6c-4b77-9114-8b4f77e58a00/ctez_12_november_2020.png__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.png", "Beschrijving": "Op 20 mei 2021 komt de community weer samen om met elkaar te verbinden op het onderwerp eenzaamheid. Graag nodigen wij u van harte uit voor de 7e netwerkbijeenkomst van de Community Tegen Eenzaamheid op donderdag 20 mei 2021 van 18.45-21.15 uur . Deze bijeenkomst is wederom digitaal via Zoom. We geven aandacht aan Zomereenzaamheid : De eerste vier maanden van 2021 zijn verstreken. Het vaccineren is in volle gang en langzaam zijn er meer mogelijkheden zoals het openen van terrassen en winkels. Het gevoel van eenzaamheid en alleen zijn, zal door het ontvangen van een vaccin niet zomaar verdwijnen. We hebben de community, alle ideeën en initiatieven hard nodig de komende maanden. Er is speciaal aandacht voor de opstart na Corona en het lanceren van de website van de Community ! In het programma hebben we ruimte gemaakt om bij te praten met elkaar. Ook kunt u met elkaar in gesprek over een onderwerp naar keuze, zoals de opstart na corona als we fysiek weer mogen ontmoeten, de lopende initiatieven en de website . Bent u er weer bij? Wij hopen u allen online te ontmoeten en weer met elkaar te verbinden. We horen graag uw verhalen en uw ervaringen. Wilt u een mail sturen naar tegeneenzaamheid@zoetermeer.nl om te laten weten of u deelneemt? Maakt u al gebruik van de app? Dan kunt u zich ook via deze weg aanmelden onder 'events'. Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "donderdag 6 mei 2021", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/f4/52/f4522bea-8c6c-4b77-9114-8b4f77e58a00/ctez_12_november_2020.png__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.png"},
{"Titel": "Zomereenzaamheid", "Link": "https://zoetermeertegeneenzaamheid.nl/nieuws/zomereenzaamheid/", "Datum_numeriek": "2021-07-02", "Url_header_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/63/37/633779e0-aadc-449d-9223-f82837bd359c/2019_bijenlint_2_folder_1.jpg__425x239_q70_ALIAS-list_image_landscape_crop-smart_subsampling-2_upscale.jpg", "Beschrijving": "Niet iedereen gaat deze zomer op vakantie. Soms kan het voor de thuisblijvers best stil zijn. Daarom organiseren deelnemers van de Community tegen Eenzaamheid dit programma vol zomeractiviteiten. Zo ervaren we ook in Zoetermeer een vakantiegevoel. De themagroep Zomereenzaamheid heeft zich ingezet om samen een programma te ontwikkelen. Dit programma is te zien in de Folder Zomereenzaamheid . Wil je meer weten over het programma en op de hoogte blijven van veranderingen en ontwikkelingen? Neem dan een kijkje op de themapagina Zomereenzaamheid. Folder Zomereenzaamheid Themagroep Zomereenzaamheid Zoetermeer tegen eenzaamheid Postbus 15 2700 AA Zoetermeer tegeneenzaamheid@zoetermeer.nl Iedereen voelt zich weleens eenzaam of alleen. Wat is eenzaamheid precies? en wanneer is eenzaamheid een probleem? Lees meer op Eén tegen Eenzaamheid .", "Datum_text": "vrijdag 2 juli 2021", "Url_afbeelding": "https://zoetermeertegeneenzaamheid.nl/media/filer_public_thumbnails/filer_public/63/37/633779e0-aadc-449d-9223-f82837bd359c/2019_bijenlint_2_folder_1.jpg__720x425_q85_ALIAS-content_landscape_lg_crop-smart_subsampling-2_upscale.jpg"}
]