[
{"Titel": "Workshop Werken met open AI", "Organisatie": "Gemeente Zoetermeer", "Beschrijving_kort": "Hoe zet jij kunstmatige intelligentie in voor je vrijwilligersorganisatie?", "Datum": "Al gestart", "Link_workshop": "https://www.zoetermeervoorelkaar.nl/cursusaanbod/6022", "Image_url": "https://www.zoetermeervoorelkaar.nl/uploads/cache/seminar_list_thumb/uploads/seminar/6675409a3fb4e.jpg", "Beschrijving_lang": "Hoe zet jij kunstmatige intelligentie in voor je vrijwilligersorganisatie? Leer over de kracht en mogelijkheden van Kunstmatige Intelligentie (AI) voor je vrijwilligersorganisatie. Zoetermeer voor Elkaar nodigt u uit om deel te nemen aan inspirerende en interactieve workshops over hoe je AI kunt inzetten voor jouw organisatie. Deze workshops zijn speciaal ontworpen voor bestuurders en coördinatoren van vrijwilligersorganisaties die klaar zijn om de toekomst met open armen te verwelkomen. Tijdens de training verdeeld over 2 workshops staan de volgende onderwerpen op het programma: Deel 1 - Leer de basisprincipes van AI en begrijp waarom het nu zo relevant is voor jouw organisatie. - Ontdek concrete toepassingen van AI die jou tijd gaan besparen. - Verken de voordelen en uitdagingen van AI en hoe je deze in je voordeel kunt gebruiken. - Krijg praktische tips over hoe je AI kunt implementeren, zelfs als je geen technische achtergrond hebt. Deel 2 - Verdere verdieping in de verschillende tools. - Hoe kan AI helpen met het schrijven van een projectvoorstel. - Hoe maak je een tabel/spreadsheet met AI en hoe trek je conclusies uit je gegevens. - Hoe schrijf je een verantwoording van het project met kwalitatieve en kwantitatieve gegevens. - Trainingen ontwikkelen met AI. AI is niet langer de toekomst; het is het heden. Maak gebruik van deze kans om de kracht van AI te ontdekken en te begrijpen hoe het jouw organisatie kan transformeren. Schrijf je in voor deze workshop en zet de eerste stap naar een slimmere, succesvollere toekomst voor jou en je organisatie. Neem een laptop, tablet of smartphone mee zodat je de tools gelijk uit kunt proberen en gerichte vragen kunt stellen. De training wordt gegeven door Patricia Munster, voorzitter van stichting Zoetermeerse zakenvrouwen. Overige informatie: Deel 1 Datum: 5 november 2024 Tijdstip: 19:00 tot 21:00 uur Locatie: Kapelaan (Nicolaasplein 2), ruimte Atrium Deel 2 Datum:  21 november 2024 Tijdstip: 19:00 tot 21:00 uur Locatie: Kapelaan (Nicolaasplein 2), ruimte Dorpstraatzaal", "Aantal_bijeenkomsten": "2", "Eerste_bijeenkomst": "05-11-2024 - 19:00 uur", "Laatste_bijeenkomst": "21-11-2024 - 19:00 uur", "Inschrijven_kan_tot": null, "Datum_bijeenkomst": null},
{"Titel": "Workshop Zingeving", "Organisatie": "inzet", "Beschrijving_kort": "Hoe kom je tot meer zin in je leven?", "Datum": "27-11-2024", "Link_workshop": "https://www.zoetermeervoorelkaar.nl/cursusaanbod/6227", "Image_url": "https://www.zoetermeervoorelkaar.nl/uploads/cache/seminar_list_thumb/uploads/seminar/66d1a51781aba.jpg", "Beschrijving_lang": "Hoe kom je tot meer zin in je leven? Wat geeft je leven zin en betekenis? Zin in je leven is niet altijd vanzelfsprekend. Soms moet je de zin in je leven opnieuw vinden of zelf maken. Deze workshop bevat tips, nieuwe inzichten en handvaten hiervoor. Waar: Petuniatuin 7a (Parkdreef-zijde, Naast de fysio) Wanneer: Woensdag 27 november 14.00 - 16.00 uur Wil je verzekerd zijn van een plekje, meldt je aan via de Sociaal Makelaar van de inZet locatie: Taffy vd Heijden / 06-46361374. De workshop wordt geleid door Indigo, deelname is kosteloos.", "Aantal_bijeenkomsten": "1", "Inschrijven_kan_tot": "27-11-2024 - 14:00 uur", "Datum_bijeenkomst": "27-11-2024 - 14:00 uur", "Eerste_bijeenkomst": null, "Laatste_bijeenkomst": null}
]