[
{"titel": "3 tips: eropuit met je kleinkinderen", "image_url": "https://www.vierstroom.nl/thumbs/eropuit-1-b4d23_700x.jpg", "link": "https://www.vierstroom.nl/nieuws/555/3-tips-eropuit-met-je-kleinkinderen", "beschrijving_kort": "Ontdek avontuurlijke en inspirerende uitjes die je samen kunt beleven met je kleinkinderen. En als Vierstroom-lid geniet je bovendien van extra aantrekkelijke kortingen!", "categorie": "Eropuit", "Beschrijving_lang": "Het is altijd een feestje om tijd door te brengen met je kleinkind(eren), nietwaar? Gezellig eropuit en genieten van de mooie momenten samen. Soms is het best lastig om iets te vinden dat iedereen leuk vindt. Geen zorgen! Er zijn volop avontuurlijke en inspirerende uitjes die je samen kunt beleven. Daarom hebben we drie tips voor een dagje uit samengesteld, zodat er voor iedereen iets leuks te beleven is. En als Vierstroom-lid geniet je bovendien van extra aantrekkelijke kortingen in onze  Ga op avontuur in dierenparken en boerderijen Gaan je kleinkinderen helemaal uit hun dak bij het zien van hun favoriete dier of kunnen ze urenlang buiten spelen? Dan is een dagje weg naar een dierenpark of boerderij echt iets voor jullie!  Diergaarde Blijdorp Of ga voor ons speciale  De  Zoek de spanning op in deze geweldige pretparken  Heb je kleinkinderen die altijd op zoek zijn naar avontuur en adrenaline? Hier zijn enkele pretparken die zeker een bezoekje waard zijn voor een spannend en leuk uitje.  Je hebt vast wel eens van  Een andere plek vol avontuur is het  Als het weer niet meezit of je zoekt een winteruitje, ga dan naar  Laat je fascineren door educatieve bezoekjes  Wil je als grootouder niet alleen plezier hebben, maar ook je kleinkinderen iets leren? Er zijn veel manieren om een educatief uitje te plannen dat zowel leuk als interactief is. Zo ontdekken jullie samen op een boeiende manier nieuwe dingen.  Bezoek bijvoorbeeld  Een andere miniwereld die je kunt bezoeken is  Tot slot, voor maar €10,- per persoon is  Een dagje weg met kinderen creëert mooie herinneringen    Dit waren onze drie tips voor een heerlijk dagje weg met je kleinkinderen. Er zijn natuurlijk nog veel meer leuke activiteiten om samen te doen. Neem vooral een kijkje in onze Voordeelwinkel en laat je inspireren door de vele voordeel uitjes. Of je nu kiest voor natuur, avontuur of iets leerzaams, een dagje weg met kinderen zorgt voor geweldige herinneringen en mooie momenten om nooit te vergeten! "},
{"titel": "Tips om minder eenzaamheid te ervaren", "image_url": "https://www.vierstroom.nl/thumbs/frame-2-f1116_700x.jpg", "link": "https://www.vierstroom.nl/nieuws/557/tips-om-minder-eenzaamheid-te-ervaren", "beschrijving_kort": "In dit artikel geven we tips voor nieuwe hobby's, hoe je contact kunt houden met vrienden en familie, en hoe je online en lokale activiteiten kunt vinden. Ontdek hoe kleine stappen een groot verschil kunnen maken in je sociale leven!", "categorie": "Eén tegen eenzaamheid", "Beschrijving_lang": "Heb je het gevoel dat je sociale leven wat meer kan opbloeien? Of zoek je manieren om eenzaamheid te verminderen? Bij Vierstroom helpen we je graag om je sociale netwerk uit te breiden en je welzijn te verbeteren. In dit artikel geven we tips voor nieuwe hobby's, hoe je contact kunt houden met vrienden en familie, en hoe je online en lokale activiteiten kunt vinden. Ontdek hoe kleine stappen een groot verschil kunnen maken in je sociale leven! 1. Zoek sociale activiteiten Een goede manier om nieuwe mensen te ontmoeten en je sociale kring uit te breiden, is door mee te doen aan sociale activiteiten. Je ontmoet mensen met dezelfde interesses, wat kan helpen om vrienden te maken en je meer verbonden te voelen.   Probeer eens iets nieuws, zoals schilderen, pottenbakken of bridge spelen. Een nieuwe hobby houdt je bezig en helpt je om nieuwe mensen te leren kennen. Kijk bijvoorbeeld naar welzijnsactiviteiten in je gemeente, zoals het  Denk ook aan gezellige actieve uitjes. Deze zijn niet alleen goed voor je sociale leven, maar ook voor je gezondheid. Ontdek voordelige opties zoals bootcamp of yoga in onze  Tot slot is vrijwilligerswerk een geweldige manier om anderen te helpen en je sociale netwerk uit te breiden. Het geeft je voldoening en draagt bij aan je welzijn. Kijk eens bij onze welzijnsorganisatie PaletWelzijn; zij zijn altijd op zoek naar vrijwilligers. Als je als vrijwilliger aan de slag gaat, krijg je bovendien een gratis lidmaatschap bij Vierstroom!  2. Blijf in contact met vrienden en familie  Het onderhouden van contact met vrienden en familie versterkt je relaties en zorgt ervoor dat je je meer verbonden voelt. Een simpel telefoontje, berichtje of koffiedate kan veel betekenen voor je sociale leven.   Je kunt ook nieuwe manieren vinden om in contact te blijven, bijvoorbeeld door mee te doen aan sociale activiteiten. Ga samen met vrienden of familie op pad en ontdek hobbygroepen of sportlessen die jullie leuk vinden. In onze  3. Praat over je gevoelens  Het is belangrijk om over je gevoelens te praten, vooral als je je eenzaam voelt. Praat met iemand die je vertrouwt; het kan opluchten om je gedachten te delen. Soms kan een luisterend oor veel steun bieden en je helpen je beter te voelen. Overweeg ook om in een dagboek te schrijven. Dit helpt je om je gedachten te ordenen en je emoties te verwerken.   Heb je vragen of behoefte aan een luisterend oor? Onze ledenconsulenten staan voor je klaar. Bel ons op 088 0900 400 (maandag t/m vrijdag van 9.00 uur tot 14.00 uur), chat via het blokje rechtsonder op deze website, of mail naar ledenservice@vierstroom.nl.  4. Gebruik online hulpmiddelen  Online hulpmiddelen zijn een handige manier om contact te maken met anderen en je eenzaamheid te verminderen, zelfs vanuit je eigen huis. Er zijn veel platforms en apps die je helpen om mensen te vinden die jouw interesses delen en om je netwerk uit te breiden.  Denk bijvoorbeeld aan online praatgroepen waar je kunt chatten over gezamenlijke onderwerpen, of webinars  waarin je nieuwe dingen leert en met andere deelnemers kunt praten.   Een voorbeeld is het online sociaal netwerk  5. Wees actief in je buurt   Tot slot een goede manier om nieuwe mensen te leren kennen en je meer verbonden te voelen, is door actief te zijn in je buurt. Kijk of er buurtinitiatieven zijn, zoals een buurtfeest, een gezamenlijke schoonmaakactie of een lokale hobbyclub. Ontdek wat er in jouw buurt gebeurt in de Week Tegen Eenzaamheid met onze  Samen sterker!   Bij Vierstroom geloven we dat iedereen de kans verdient om zich verbonden te voelen en eenzaamheid te verminderen. Door actief deel te nemen aan sociale activiteiten, contact te onderhouden, en gebruik te maken van online hulpmiddelen, kun je kleine stappen zetten die een groot verschil maken. Er zijn volop mogelijkheden om je sociale leven te verrijken. Kijk snel in onze Voordeelwinkel en initiatievenkalender voor leuke activiteiten. Heb je vragen of wil je ondersteuning? Wij staan altijd voor je klaar! "},
{"titel": "Het pensioenverhaal van Ada", "image_url": "https://www.vierstroom.nl/thumbs/polina-kuzovkova-yp5o76emsbe-unsplash-e139b_700x.jpg", "link": "https://www.vierstroom.nl/nieuws/550/het-pensioenverhaal-van-ada", "beschrijving_kort": "Ron Maubach (66) ging in juni 2023 vanwege een arbeidsconflict vervroegd met pensioen. Kort daarna kreeg hij ernstige gezondheidsklachten. Hoe was het voor zijn vrouw Ada (63) dat het eerste jaar van zijn pensioen zo anders liep dan verwacht?", "categorie": "Vierstroom Magazine", "Beschrijving_lang": "Ron Maubach (66) ging in juni 2023 vanwege een arbeidsconflict vervroegd met pensioen. Kort daarna kreeg hij ernstige gezondheidsklachten. Hoe was het voor zijn vrouw Ada (63) dat het eerste jaar van zijn pensioen zo anders liep dan verwacht? ‘Ik gunde Ron zijn pensioen enorm’, vertelt Ada. ‘Hij heeft altijd heel hard gewerkt. Tegelijkertijd dacht ik ook wel: wat gaat hij dan doen? Hoe gaat hij zich vermaken? Eerst wilde hij een paar maanden in het buitenland gaan werken als verpleger. Ik heb altijd gezegd: als je dat wilt, moet je dat doen. Maar ik blijf hier. Ik had ook net een nieuwe baan die ik niet wilde opgeven. Dat hij besloot om motorrijlessen te nemen, vond ik heel spannend. Ik vind dat gevaarlijk, maar ik zie dat hij er enorm veel plezier in heeft. Dat hij echt iets voor zichzelf heeft gevonden, vind ik knap van hem. Maar ik ga niet achterop - zo avontuurlijk ben ik niet, haha! Helemaal anders Als Ron met pensioen gaat, is hij lekker thuis, dacht ik. Dan gaat hij plezier maken en kunnen we het thuis wat meer verdelen. Maar het liep helemaal anders. Vanwege het arbeidsconflict zat hij eerst helemaal niet lekker in zijn vel. Het is natuurlijk heel akelig als je zo lang ergens hebt gewerkt en er door een conflict uit gaat. Dat geeft gevoelens van onmacht, verdriet en boosheid. Zijn struggle vond ik lastig om te zien. Het was zijn gevoel en ik vond het moeilijk om hem daarmee te helpen. Daarna kreeg hij de hernia in zijn rug waardoor hij wekenlang nauwelijks iets kon doen. Ik wist ook niet zo goed wat ik moest verwachten. Gaat het vanzelf over? Blijft dit zo? Moet hij geopereerd worden? Hoe loopt dit af? Gelukkig werkte hij niet meer. Als je werkt, push je jezelf toch om weer snel aan het werk te gaan. Doordat hij nu echt rust kon nemen, ging het steeds iets beter en dat gaf vertrouwen voor de toekomst. Ik ben heel dankbaar dat zijn gezondheidsklachten niet levensbedreigend zijn, maar zo zie je het pensioen van je man natuurlijk niet voor je. Hij was afgelopen jaar meer aan huis gebonden dan daarvoor en er kwam eerder méér dan minder op mijn schouders terecht.  Samen Inmiddels kan Ron ook het een en ander doen in huis. De boodschappen of koken bijvoorbeeld. Heerlijk vind ik dat. Maar het moet nog wel een beetje groeien. Hij doet dingen anders dan ik. Daar moet ik erg aan wennen. Ik vind het niet makkelijk om iets wat ik 40 jaar op een bepaalde manier heb gedaan los te laten, haha! Maar ik geniet nog het meest van het feit dat ik niet meer in mijn eentje naar verjaardagen en feestjes hoef. Of dat ik alleen op de bank voetbal zit te kijken. Dat gebeurde door zijn onregelmatige diensten heel vaak, en ik vind het fantastisch dat we dat nu allemaal samen kunnen doen!’"},
{"titel": "Initiatievenkalender", "image_url": "https://www.vierstroom.nl/thumbs/old-people-walking-in-row-2-f4e77_700x.jpg", "link": "https://www.vierstroom.nl/nieuws/559/initiatievenkalender", "beschrijving_kort": "In het hele land worden activiteiten georganiseerd, ook bij jou in de buurt. We hebben per gemeente op een rij gezet wat er te doen is!", "categorie": "Eén tegen eenzaamheid", "Beschrijving_lang": "De Week tegen Eenzaamheid is een belangrijke week waarin we samen aandacht geven aan het thema eenzaamheid. Veel mensen, vooral ouderen, voelen zich soms alleen. Gelukkig zijn er tijdens deze week allerlei activiteiten en initiatieven om elkaar te ontmoeten en verbinding te maken. In dit blog vertellen we meer over de initiatievenkalender en hoe jij kunt meedoen!  Wat is de initiatievenkalender?  De initiatievenkalender is een overzicht van alle activiteiten die tijdens de Week tegen Eenzaamheid georganiseerd worden. Zo kun je makkelijk vinden wat er allemaal in jouw gemeente of regio te doen is. Het maakt niet uit of je graag iets nieuws wilt proberen of gewoon eens een praatje wilt maken – er is voor ieder wat wils!  Berkel en Rodenrijs Kom gezellig langs om een taartje te eten. De ouderenadviseurs van  Bodegraven Kom je ook een  Vind je het leuk om stukjes te fietsen en ben je op zoek naar een maatje? Dan is  Gouda Gemeente Gouda Ook  De Buurvrouw Huisman Capelle a/d IJssel Voor iedereen die creatief bezig wil zijn, is dit de perfecte activiteit. Capelle a/d IJssel organiseert een  Woerden Ook in Woerden worden allerlei activiteiten georganiseerd. Zo is er een  Waddinxveen Palet Welzijn Zuidplas In de regio Zuidplas is ook van alles te doen. Zowel in  Heb je altijd al een muziekinstrument willen leren spelen? Dit is je kans! Muziek maken voor iedereen Zoetermeer Ook in Zoetermeer organiseert  Om alles goed in kaart te brengen wat je allemaal in Zoetermeer kunt doen, heeft Palet Welzijn een  Eten & Ontmoeten Overige links Naast lokale initiatieven worden er ook door het hele land activiteiten georganiseerd. Daarnaast zijn er verschillende initiatieven die speciaal aandacht geven aan dit thema. Zo is er Ben je een echte hondenliefhebber? Dan is dit misschien iets voor jou.  Als je zelf geen vervoer hebt, is het soms lastig om je te verplaatsen. MAX Meeting Point Eenzaamheid kan soms op de gekste momenten opspelen. Dus heb je behoefte om midden in de nacht met iemand te praten? Dan kun je bellen naar de  De  60+Endus"},
{"titel": "Een bijzonder gedicht", "image_url": "https://www.vierstroom.nl/thumbs/getty-images-ql8kbrboick-unsplash-6ee0e_700x.jpg", "link": "https://www.vierstroom.nl/nieuws/561/een-bijzonder-gedicht", "beschrijving_kort": "Tijdens de Week tegen Eenzaamheid hebben veel leden contact met ons gezocht. Zo ook Henriëtte. Zij belde naar onze ledenconsulenten en deelde haar persoonlijke verhaal. Ze sprak openhartig over haar eenzaamheid en schreef er een prachtig gedicht over.", "categorie": "Eén tegen eenzaamheid", "Beschrijving_lang": "Tijdens de Week tegen Eenzaamheid hebben wij veel mensen gesproken en hebben zij hun verhalen met ons gedeeld. Eén van deze gesprekken was met Henriëtte. Zij nam contact op met onze ledenconsulenten nadat ze het Vierstroom magazine had ontvangen. Het thema 'Eenzaamheid' raakte haar diep, en ze wilde daar graag over praten. Tijdens het gesprek vertelde ze openhartig over haar ervaringen met eenzaamheid. Ze deelde haar persoonlijke verhaal en verraste ons met een prachtig gedicht dat ze had geschreven. Dit gedicht geeft een bijzondere inkijk in haar gevoelens en veerkracht. We vonden het zo bijzonder dat we, met haar toestemming, het graag met jullie willen delen.  De stilte De rust, de pijn  De rust, de pijn  Het is het alleen zijn  Dagen om te leren  Jezelf te accepteren  Het hoofd, het lichaam  Zijn een bezwaar  Ze brengen je uit evenwicht  Het voelt ook raar  Emoties zijn om te overwinnen  Maar alleen kun je de strijd niet aan  Geloof, ik zal dit overwinnen  Het alleen zijn maakt je ook sterk  Want voor een ander die deze situaties mee gaat maken   Hoef ik me geen zorgen te maken  Ook zij zouden huilen vanbinnen  Net zoals ik hierin  Ga jezelf vinden  Ik wil iets doen! Omdat we haar graag een warm hart toe willen dragen, willen we jullie vragen om een kleine attentie te sturen. Speciaal voor haar. Een kaartje, een gedicht of iets anders leuks—alles is welkom! Stuur je attentie naar: Wij zorgen ervoor dat het bij Henriëtte terechtkomt. Laten we samen een glimlach op haar gezicht toveren en haar het gevoel van verbinding geven dat ze verdient!"},
{"titel": "Nieuwe editie Vierstroom Magazine", "image_url": "https://www.vierstroom.nl/thumbs/cover-vm3-2024-efaff_700x.jpg", "link": "https://www.vierstroom.nl/nieuws/495/nieuwe-editie-vierstroom-magazine", "beschrijving_kort": "‘Eenzaamheid is voor mij niet het gebrek aan mensen om mij heen, maar het gebrek aan verbinding.’", "categorie": "Vierstroom Magazine", "Beschrijving_lang": "Vierstroom Magazine is een magazine boordevol inspiratie voor gezondheid, vitaliteit, comfortabel wonen, (financiele) regelzaken, erop uit en (mantel)zorg. Lees de persoonlijke verhalen vol bijzondere ervaringen en initiatieven van mensen zoals jij en ik.  Verbinding ‘Eenzaamheid is voor mij niet het gebrek aan mensen om mij heen, maar het gebrek aan verbinding.’ Laura van Vuure, directeur Vierstroom Ledenservice, reageert op de vraag wat eenzaamheid voor haar is. En daar borduurt dit magazine op voort. Lees o.a. het inspirende verhaal van Otje (43), die met haar gezin haar  droomhuis kocht in Drenthe, 250 kilometer van haar ouders vandaan. En Helma (69) vertelt dat ze weer helemaal opnieuw moest beginnen toen ze van de Randstad naar Scherpenzaal. Medische fitness gaf haar niet alleen lichamelijk en geestelijk meer kracht, het bracht ook een bijzondere vriendschap met dorpsgenoot Cobi Donselaar (72). Online Vierstroom Magazine lezen? Lees het Vierstroom Magazine online! Het is eenvoudig om door het magazine te bladeren en de tekst groter te maken door in te zoomen. Bovendien kun je extra informatie over het onderwerp vinden door op een webadres te klikken. Je hebt ook de mogelijkheid om het magazine op te slaan en uit te printen. "},
{"titel": "Nieuwe sociale contacten leggen?", "image_url": "https://www.vierstroom.nl/thumbs/getty-images-d7p7tkjtadi-unsplash-28ba8_700x.jpg", "link": "https://www.vierstroom.nl/nieuws/556/nieuwe-sociale-contacten-leggen", "beschrijving_kort": "Eropuit gaan is niet alleen gezellig, maar ook een fijne manier om mensen te leren kennen. Door mee te doen aan verschillende activiteiten kun je nieuwe mensen ontmoeten, actief blijven en je beter voelen.", "categorie": "Eén tegen eenzaamheid", "Beschrijving_lang": "Eropuit gaan is niet alleen gezellig, maar ook een fijne manier om mensen te leren kennen. Door mee te doen aan verschillende activiteiten kun je nieuwe mensen ontmoeten, actief blijven en je beter voelen. In dit artikel delen we een aantal leuke ideeën voor uitstapjes. Ben je al lid van Vierstroom? Alle uitjes komen uit onze  Ontdek hoe je met simpele uitjes je leven kunt verrijken en eenzaamheid kunt verminderen!  Vaar gezellig mee tijdens onze rondvaart van Rotterdam naar ‘s Gravendeel  Stap aan boord en geniet op 29 oktober van een prachtige rondvaart van Rotterdam naar ’s Gravendeel, langs de Rotterdamse havens, Kinderdijk en Dordrecht. Tijdens de tocht geniet je van mooie bezienswaardigheden, een heerlijk stamppottenbuffet en doe leuke contacten op met de medereizigers van Vierstroom. Als Vierstroom-lid ontvang je €15,- korting en betaal je slechts €85,- in plaats van €100,-! Beleef en geniet van het super Avifauna-arrangement  Wat dacht je van een ontspannen boottocht, een bezoek aan het prachtige Vogelpark Avifauna en een uitgebreid Live Cooking dinerbuffet? Tijdens de boottocht van 1,5 uur vaar je door het Groene Hart en geniet je van de mooie natuur. Als Vierstroom-lid betaal je slechts €69,- per persoon voor dit speciale Avifauna-arrangement, geldig op zaterdag en zondag tot en met 31 oktober 2024. Blijf actief met de City Bootcamp voor elk niveau  Ontdek een leuke en makkelijke manier om actief te blijven en nieuwe mensen te ontmoeten met City Bootcamp. Het is een geweldige kans om fit te blijven en tegelijk gezellig contact te maken. De bootcamp-workouts vinden plaats in de frisse buitenlucht, met professionele begeleiding. Met locaties door heel Nederland is er altijd eentje bij jou in de buurt.  Bespaar 25% op een 5-strippenkaart voor slechts €45,- of kies voor de 10-strippenkaart voor €79,10. Kijk je ogen uit tijdens de vogelexcursie Oostvaardersplassen  Genieten van de natuur is goed voor je lichaam en geest en is een geweldige manier om nieuwe mensen te leren kennen. Tijdens deze vogelexcursie in de Oostvaardersplassen laat een ervaren gids je de mooiste plekken zien. Je hebt grote kans om bijzondere vogels te spotten, zoals de blauwe borst en de grote zilverreiger, en ook konikpaarden en edelherten te zien. Trek je wandelschoenen aan, neem je verrekijker mee, en ervaar zelf de krachten van de natuur!  Profiteer nu van 30% korting en betaal slechts €24,50 in plaats van €35,-.   Bezoek de gezellige kerstmarkt in Oberhausen  Kom helemaal in kerstsfeer op één van de bekendste kerstmarkten van Duitsland en sluit je dag af met een heerlijk driegangen diner. Deze feestelijke dagtocht naar Oberhausen, op 10 december 2024, biedt gezelligheid en de kans om nieuwe contacten te leggen.   Als Vierstroom-lid ontvang je tot €15,- korting en betaal je slechts €79,- in plaats van €94,-."},
{"titel": "Het Amadeushuis", "image_url": "https://www.vierstroom.nl/thumbs/getty-images-kgcrkhdsppq-unsplash-402ce_700x.jpg", "link": "https://www.vierstroom.nl/nieuws/551/het-amadeushuis", "beschrijving_kort": "‘Ik woon met mijn vrouw in het Amadeushuis vanaf september 2023. Onze dochter heeft dit voor ons gevonden. Zij was op zoek naar iets waar wij samen konden “huizen”.’", "categorie": "Mantelzorg", "Beschrijving_lang": "‘Ik woon met mijn vrouw in het Amadeushuis vanaf september 2023. Onze dochter heeft dit voor ons gevonden. Zij was op zoek naar iets waar wij samen konden “huizen”.’ ‘Omdat we op deze plek met z’n tweeën konden blijven is onze keus direct hierop gevallen. Er waren niet veel andere plekken waar dat mogelijk was. Het grootste voordeel is dus dat je hier samen kunt wonen, maar dat je ook je zelfstandigheid kunt behouden. Natuurlijk zijn er regels en gedragsregels. Je hebt je aan te passen aan de mensen die hier wonen. Dat zijn er momenteel zo'n dertig. Wat ik jammer vind is dat sommige mensen zich niet altijd helemaal aanpassen zoals het wel bedoeld is. Dat is natuurlijk soms ook lastig, het is toch anders dan dat je gewoon nog thuis woont.’ Men kijkt hier nergens van op ‘Ook wij hadden het heel goed en hebben in moeten leveren. Maar wij leven ernaar en hebben dat er voor over. Ik heb fijn contact met de andere bewoners, en kan met velen door een deur. Ik houd alleen niet van gemopper. Daar blijf ik uit de buurt. Ik voel hier vooral veel vrijheid en de mogelijkheid om samen oud te worden is een mooi vooruitzicht. We realiseren ons heel goed dat dat niet voor iedereen is weggelegd en we zijn er dankbaar voor. Nog een ander pluspunt is dat allerlei gedrag van mensen met dementie totaal geaccepteerd wordt er normaal is. Men kijkt hier nergens van op.’ Het zingen vind ik heel leuk ‘Doordat het een huis is voor mensen met dementie worden er ook andere diensten aangeboden, zoals het zingen. Het zingen, dat we elke week doen, vind ik heel erg leuk. Ik denk niet dat ik daar anders ook mee in aanraking was gekomen. Vooral het verschil in aangeboden muzieksoorten is waardevol. Wat betreft het open deurenbeleid, daar ben ik het mee eens. Laat een ‘tehuis’ geen gevangenis worden. De vrijheid moet je niet afnemen van de mensen die er wonen. Enige nadeel is inderdaad dat ze soms de weg kwijtraken en niet meer weten waar ze heen moeten. Maar dat enige nadeel weegt niet op tegen de voordelen. Het moet vooral zo blijven.’ Het Amadeushuis, ondersteuning voor mensen met dementie Het Amadeushuis is een kleinschalige woonomgeving met ondersteuning voor ouderen met dementie. Met muziek als centraal thema."},
{"titel": "Interview met ritueelbegeleider Bea", "image_url": "https://www.vierstroom.nl/thumbs/content-pixie-m-gqdrzbjlq-unsplash-d73fd_700x.jpg", "link": "https://www.vierstroom.nl/nieuws/552/interview-met-ritueelbegeleider-bea", "beschrijving_kort": "Als ritueelbegeleider helpt Bea van de Hoef families en nabestaanden bij het bedenken en uitvoeren van persoonlijke rituelen rondom het afscheid en de rouwperiode. 'Het gaat erom dat zij op een goede manier afscheid nemen.'", "categorie": "Vierstroom Magazine", "Beschrijving_lang": "Als ritueelbegeleider helpt Bea van de Hoef families en nabestaanden bij het bedenken en uitvoeren van persoonlijke rituelen rondom het afscheid en de rouwperiode. 'Het gaat erom dat zij op een goede manier afscheid nemen.' 'Een mooi ritueel rondom een overlijden kan heel troostend zijn', zegt ritueelbegeleider Bea van der Hoef. 'In mijn werk is het belangrijk dat ik aandachtig luister en vertaal wat mensen mij vertellen.' Nu steeds minder mensen religieus zijn en er wel behoefte is aan betekenisgeving, wordt vaker een ritueelbegeleider ingeschakeld. Bea volgde een tweejarige opleiding Stervens- en Rouwbegeleiding en deed de post-HBO-opleiding Ritueel begeleiden. Vaak werkt ze samen met een uitvaartbegeleider, die de zakelijke dingen regelt terwijl Bea vooral sturing geeft aan de inhoud van de herdenking. Levensverhaal Meestal stapt Bea na een overlijden voor het eerst bij een familie binnen om met hen de inhoud van de herdenking vorm te geven. Als ze in gesprek gaat met de nabestaanden, probeert ze zo veel mogelijk dierbaren van de overledenen erbij te betrekken. 'De naaste familie, vrienden, maar ook broers en zussen want die hebben de langste relatie met de overledene. We bespreken van alles: wat de thema’s en ankermomenten waren in iemands leven, wat fijn en moeilijk was aan hem of haar, wat diegene nalaat en wat de nabestaanden van de overledene meenemen in hun leven.' Soms komt Bea al vóór een overlijden bij een familie om vooruit te blikken op het afscheid. 'Dan kan ik de woorden van degene die gaat sterven meenemen. Ook leg ik soms alvast iemands levensverhaal vast met soms een boodschap erin voor de nabestaanden, eventueel met een geluidsfragment.' Ze besteedt ook aandacht aan de zogenaamde ‘rauwe randjes’. ‘Over de doden niets dan goeds’, daar gelooft ze niet zo in. 'Als er in een familie nog iets uitgepraat moet worden, kan ik daarbij helpen door mensen in zachte bewoordingen met elkaar in gesprek te laten gaan. Zoiets kan heel helend en verbindend zijn.' Troostend effect Na het overlijden ontwerpt Bea samen met de nabestaanden een op maat gemaakte ceremonie die hen houvast geeft. Deze kan bestaan uit muziek, teksten, gedichten, rituelen en symbolen die belangrijk zijn voor de familie en de overledene. 'Als de nabestaanden niet echt een idee hebben bij een ritueel dat past bij de overledene, zet ik hen weleens op het spoor. Als er geen ritueel is, is dat ook goed. Hoewel samen de kist naar binnen dragen of kaarsen aansteken al rituelen op zich zijn, maar misschien iets minder specifiek voor de overledene.' Bea werkt graag met symboliek. Ze vertelt over het overlijden van een vader en opa die een enorme liefde had voor paarden en paardenbloemen. Die had hij overgebracht op zijn familie. Rondom zijn kist stonden vaasjes met paardenbloemen erin. En aan het einde van de dienst bliezen de familieleden de pluizenbolzaadjes van paardenbloemen uit over de kist. Daarbij gaven ze hem in gedachten goede wensen mee voor zijn laatste reis. Bea: 'Je weet dat paardenbloemen voor deze mensen altijd een andere betekenis zullen houden. Dat is het troostende effect van zo’n ritueel.' Levensverhaal Bea begeleidt ook de ceremonie tijdens de herdenking, die steeds minder in een kerk plaatsvindt, maar in een aula of bijvoorbeeld in een tuin of bij iemand thuis. Ze heet iedereen welkom. Tijdens de herdenking maakt ze bruggetjes naar het volgende muziekstuk, de spreker of de fotosessie zodat het afscheid een organisch geheel wordt, verbonden aan het thema. 'Verder vertel ik soms iemands levensverhaal, als de familie dat te zwaar vindt. Ik vind het belangrijk om iets uit te lichten uit het leven van de overledene. Aan het einde van de ceremonie spreek ik een tekst uit waarin alles samenkomt: verdriet, pijn , troost en symboliek.' De ene keer is haar rol groot, de andere keer klein. 'Ik vind het belangrijk dat nabestaanden veel zelf doen, daar begeleid ik hen in. Het gaat erom dat zij op een goede manier afscheid nemen.'"},
{"titel": "Hoe kun je eenzaamheid signaleren?", "image_url": "https://www.vierstroom.nl/thumbs/eenzaamheid-cover-1-2cf10_700x.jpg", "link": "https://www.vierstroom.nl/nieuws/554/hoe-kun-je-eenzaamheid-signaleren", "beschrijving_kort": "Bij Vierstroom vinden we het belangrijk om eenzaamheid te herkennen en aan te pakken. Dit artikel legt uit wat eenzaamheid is, hoe je het herkent, en hoe je door snel handelen meer welzijn en verbinding kunt creëren.", "categorie": "Eén tegen eenzaamheid", "Beschrijving_lang": "Veel mensen voelen zich op verschillende momenten in hun leven eenzaam. Dit is een groeiend probleem met ernstige gevolgen voor gezondheid en welzijn. Uit het  Bij Vierstroom vinden we het belangrijk om aandacht te besteden aan eenzaamheid en manieren te vinden om te helpen. Het is essentieel om eenzaamheid te herkennen, omdat het anders kan leiden tot somberheid, stress of gezondheidsklachten. In dit artikel leggen we uit wat eenzaamheid is en hoe je het kunt signaleren. Door op tijd in te grijpen, kun je werken aan meer verbinding en beter welzijn, voor jezelf of iemand in je omgeving.  Wat is eenzaamheid?  Voordat je eenzaamheid kunnen herkennen, is het goed om te begrijpen wat het precies inhoudt. We kennen allemaal het woord ‘eenzaamheid’, maar wat betekent het eigenlijk?  1. Sociale eenzaamheid:   Hoe kun je eenzaamheid signaleren?  Het kan soms lastig zijn om eenzaamheid te herkennen, vooral omdat mensen het moeilijk vinden om hun gevoelens te delen. Gelukkig zijn er verschillende manieren om eenzaamheid te signaleren, zowel bij jezelf als bij anderen. Door deze signalen te kennen, kunnen we beter begrijpen en ondersteuning bieden.  Ontdek tips en hulpmiddelen voor een gelukkiger leven  Eenzaamheid is een serieus probleem, maar met de juiste aandacht en steun kunnen we het aanpakken. Door alert te zijn op de signalen en op tijd hulp te zoeken, kunnen we samen eenzaamheid verminderen en een gelukkiger leven leiden. In Nederland zijn veel mensen en initiatieven bezig om eenzaamheid te verminderen en men weer actief en betrokken te maken. "}
]