[
{"titel": "Workshop Zingeving", "organisatie": "inzet", "beschrijving_kort": "Hoe kom je tot meer zin in je leven?", "datum": "27-11-2024", "link_workshop": "https://www.zoetermeervoorelkaar.nl/cursusaanbod/6227", "image_url": "https://www.zoetermeervoorelkaar.nl/uploads/cache/seminar_list_thumb/uploads/seminar/66d1a51781aba.jpg", "beschrijving_lang": "Hoe kom je tot meer zin in je leven? Wat geeft je leven zin en betekenis? Zin in je leven is niet altijd vanzelfsprekend. Soms moet je de zin in je leven opnieuw vinden of zelf maken. Deze workshop bevat tips, nieuwe inzichten en handvaten hiervoor. Waar: Petuniatuin 7a (Parkdreef-zijde, Naast de fysio) Wanneer: Woensdag 27 november 14.00 - 16.00 uur Wil je verzekerd zijn van een plekje, meldt je aan via de Sociaal Makelaar van de inZet locatie: Taffy vd Heijden / 06-46361374. De workshop wordt geleid door Indigo, deelname is kosteloos.", "aantal_bijeenkomsten": "1", "inschrijven_kan_tot": "27-11-2024 - 14:00 uur", "datum_bijeenkomst": "27-11-2024 - 14:00 uur", "eerste_bijeenkomst": null, "laatste_bijeenkomst": null},
{"titel": "Basiscursus EHBO I Rode Kruis Zoetermeer", "organisatie": "Gemeente Zoetermeer", "beschrijving_kort": "Meld je aan voor de gratis cursus EHBO!", "datum": "Inschrijving gesloten", "link_workshop": "https://www.zoetermeervoorelkaar.nl/cursusaanbod/6025", "image_url": "https://www.zoetermeervoorelkaar.nl/uploads/cache/seminar_list_thumb/uploads/seminar/6679913460e21.png", "beschrijving_lang": "Meld je aan voor de gratis cursus EHBO! De cursus bevat de volgende onderdelen: bewusteloosheid, bloedingen, brandwonden, verslikking/verstikking, kneuzing, huidwonden, verstuiking, botbreuken, vergiftiging inclusief reanimatie en AED. De cursus is een reeks van 3 avonden. Maximaal 1 vrijwilliger per organisatie kan zich aanmelden. In totaal is er plek voor 9 deelnemers. Na afloop van de training ontvang je de certificaat basis EHBO en heb je kennis van de basis EHBO en reanimatie. De training wordt gegeven op 16 en 23 oktober van 19:30 tot 22:00 uur en 30 oktober van 19:30 tot 22:30 uur. Locatie Rode Kruis Zoetermeer, Clauslaan 2a. Heb je interesse? Meld je dan uiterlijk 1 oktober 2024 aan. Voor eventuele kun je mailen naar .", "aantal_bijeenkomsten": "1", "inschrijven_kan_tot": "01-10-2024 - 00:00 uur", "datum_bijeenkomst": "16-10-2024 - 19:30 uur", "eerste_bijeenkomst": null, "laatste_bijeenkomst": null},
{"titel": "Thema-avond Motiverende Gespreksvoering", "organisatie": "Humanitas Zoetermeer", "beschrijving_kort": "Op dinsdag 19 november organiseren we een inspirerende en leerzame thema-avond. In gezamenlijkheid met Jong Perspectief, Humanitas e...", "datum": "19-11-2024", "link_workshop": "https://www.zoetermeervoorelkaar.nl/cursusaanbod/6314", "image_url": "https://www.zoetermeervoorelkaar.nl/uploads/cache/seminar_list_thumb/uploads/seminar/670ce6db9c7a4.jpg", "beschrijving_lang": "Op dinsdag 19 november organiseren we een inspirerende en leerzame thema-avond. In gezamenlijkheid met Jong Perspectief, Humanitas en Zoetermeer voor Elkaar. Trainer Marc Anderson, van Social Force, neemt ons mee in het thema motiverende gespreksvoering. Een alleenstaande moeder van 23 jaar vraagt om hulp. Haar problemen stapelen zich op. Toch sta je steeds voor een dichte deur. Een vader heeft hulp nodig. Hij krijgt het huishouden niet op orde. Hij heeft een vol hoofd. Maar kan tegelijkertijd niet goed aangeven wat hij nodig heeft. Een meisje van 11 uit de brugklas krijgt ondersteuning bij allerhande schoolzaken. Je merkt dat zij tijdens afspraken met haar hoofd er niet bij is. Het lijkt of ze er geen zin in heeft. Er is weinig inzet en je komt niet verder. Mensen verder helpen. Dat is wat we willen. Motivatie bij de ander voorspelt actie. Maar hoe zit dat eigenlijk met motivatie? Wat is de beïnvloedbaarheid en veranderbaarheid ervan? En hoe kun je in contact de motivatie van mensen herkennen, onderzoeken en versterken? Deelnemers maken tijdens de themabijeenkomst kennis met de zelfperceptietheorie en het Stages of Change model en leren deze in de bovenstaande (en andere) begeleidingssituaties praktisch toepassen om mensen vaker, sneller, makkelijker in beweging te krijgen. Waar? CKC Zoetermeer (Leidsewallen 80, 2722PC Zoetermeer) Wanneer? Dinsdag 19 november 2024 Hoe laat? 18.45u tot 21.30u Er zijn een beperkt aantal plekken, dus meld je op tijd aan! Klik op 'ik wil deelnemen' en vul bij aanvullende vragen/opmerkingen je naam en mailadres in.", "aantal_bijeenkomsten": "1", "inschrijven_kan_tot": "19-11-2024 - 21:30 uur", "datum_bijeenkomst": "19-11-2024 - 18:45 uur", "eerste_bijeenkomst": null, "laatste_bijeenkomst": null},
{"titel": "'50/'60 Live muziekmiddag", "organisatie": "inzet", "beschrijving_kort": "Op 6 november bent u van harte welkom voor een gezellige middag met livemuziek van de band Little Ann and Friends. Tussen 13.30 en 1...", "datum": "06-11-2024", "link_workshop": "https://www.zoetermeervoorelkaar.nl/cursusaanbod/6289", "image_url": "https://www.zoetermeervoorelkaar.nl/uploads/cache/seminar_list_thumb/uploads/seminar/66fbcf6219eb5.jpg", "beschrijving_lang": "Op 6 november bent u van harte welkom voor een gezellige middag met livemuziek van de band Little Ann and Friends. Tussen 13.30 en 15.30 uur kunt u genieten van populaire muziek van de jaren '50 en '60 met Indonesische invloeden. Om de sfeer nog feestelijker te maken, zal er ook een danspaar aanwezig zijn. U kunt de dansvloer op, maar natuurlijk ook gewoon genieten van de muziek. Waar: InZet Noordhove & Seghwaert Petuniatuin 7a, Zoetermeer (naast Fysiotherapeut Seghwaert) De entree is gratis, consumpties zijn voor eigen rekening.", "aantal_bijeenkomsten": "1", "inschrijven_kan_tot": "06-11-2024 - 15:30 uur", "datum_bijeenkomst": "06-11-2024 - 13:30 uur", "eerste_bijeenkomst": null, "laatste_bijeenkomst": null},
{"titel": "Pop-up 1818 I Fonds1818 & gemeente Zoetermeer", "organisatie": "Gemeente Zoetermeer", "beschrijving_kort": "Wil je meer weten over het aanvragen van geld voor je maatschappelijke project of over het opzetten van een stichting of vereniging?...", "datum": "15-10-2024", "link_workshop": "https://www.zoetermeervoorelkaar.nl/cursusaanbod/6212", "image_url": "https://www.zoetermeervoorelkaar.nl/uploads/cache/seminar_list_thumb/uploads/seminar/66cc80c8619b9.png", "beschrijving_lang": "Wil je meer weten over het aanvragen van geld voor je maatschappelijke project of over het opzetten van een stichting of vereniging? Kom op dinsdagavond 15 oktober (19.00 – 21.30 uur) naar het programma Pop-up 1818 in Zoetermeer. Bij welke financiers kun je allemaal aankloppen met je project? Dat overzicht geven we in samenwerking met de gemeente Zoetermeer op dinsdag 15 oktober in het programma Pop-up 1818. In Club Entree gaan adviseurs van verschillende fondsen, de Zoetermeerse Uitdaging, de SESAM Academie en medewerkers van de gemeente Zoetermeer graag met je in gesprek. Kom langs en ontdek of we je een stapje verder kunnen helpen naar een succesvolle donatie- en/of subsidieaanvraag. Ook actieve bewoners met mooie plannen voor Zoetermeer of met de ambitie om een stichting of vereniging op te zetten, zijn van harte welkom. Aanwezige fondsen en organisaties Op de avond ontvang je tips en kun je al je vragen stellen aan o.a. Fonds1818, VSB fonds, Rabo impactfonds, gemeente Zoetermeer (sterke sociale basis en cultuur), Sesamacademie en de Zoetermeerse Uitdaging. Ben je benieuwd naar het programma en wil je jezelf aanmelden? Klik dan op de volgende link: https://www.fonds1818.nl/activiteiten/pop-1818-zoetermeer", "aantal_bijeenkomsten": "1", "datum_bijeenkomst": "15-10-2024 - 19:00 uur", "eerste_bijeenkomst": null, "laatste_bijeenkomst": null, "inschrijven_kan_tot": null},
{"titel": "Workshop \"Verder na verlies\"", "organisatie": "inzet", "beschrijving_kort": "Praat jij over verlies?", "datum": "30-10-2024", "link_workshop": "https://www.zoetermeervoorelkaar.nl/cursusaanbod/6228", "image_url": "https://www.zoetermeervoorelkaar.nl/uploads/cache/seminar_list_thumb/uploads/seminar/66d1a5d83c98d.jpg", "beschrijving_lang": "Praat jij over verlies? In deze bijeenkomst besteden we aandacht aan wat komt kijken bij verlies en bij herstel. Het gaat om verlies van een dierbare zoals je partner, maar ook verlies van je gezondheid, werk, financiën of netwerk. Deze verliezen kunnen veel invloed hebben op je dagelijkse leven. We praten er niet vaak genoeg over. Dit terwijl we er allemaal vroeg of laat mee in aanraking komt. Kom erbij en praat mee. Waar: Petuniatuin 7a (Parkdreef-zijde, Naast de fysio) Wanneer: Woensdag 30 oktober 14.00 - 16.00 uur Wil je verzekerd zijn van een plekje, meldt je aan via de Sociaal Makelaar van de inZet locatie: Taffy vd Heijden / 06-46361374. De workshop wordt geleid door Indigo, deelname is kosteloos.", "aantal_bijeenkomsten": "1", "inschrijven_kan_tot": "30-10-2024 - 14:00 uur", "datum_bijeenkomst": "30-10-2024 - 14:00 uur", "eerste_bijeenkomst": null, "laatste_bijeenkomst": null},
{"titel": "Workshop Werken met open AI", "organisatie": "Gemeente Zoetermeer", "beschrijving_kort": "Hoe zet jij kunstmatige intelligentie in voor je vrijwilligersorganisatie?", "datum": "Start 05-11-2024", "link_workshop": "https://www.zoetermeervoorelkaar.nl/cursusaanbod/6022", "image_url": "https://www.zoetermeervoorelkaar.nl/uploads/cache/seminar_list_thumb/uploads/seminar/6675409a3fb4e.jpg", "beschrijving_lang": "Hoe zet jij kunstmatige intelligentie in voor je vrijwilligersorganisatie? Leer over de kracht en mogelijkheden van Kunstmatige Intelligentie (AI) voor je vrijwilligersorganisatie. Zoetermeer voor Elkaar nodigt u uit om deel te nemen aan inspirerende en interactieve workshops over hoe je AI kunt inzetten voor jouw organisatie. Deze workshops zijn speciaal ontworpen voor bestuurders en coördinatoren van vrijwilligersorganisaties die klaar zijn om de toekomst met open armen te verwelkomen. Tijdens de training verdeeld over 2 workshops staan de volgende onderwerpen op het programma: Deel 1 - Leer de basisprincipes van AI en begrijp waarom het nu zo relevant is voor jouw organisatie. - Ontdek concrete toepassingen van AI die jou tijd gaan besparen. - Verken de voordelen en uitdagingen van AI en hoe je deze in je voordeel kunt gebruiken. - Krijg praktische tips over hoe je AI kunt implementeren, zelfs als je geen technische achtergrond hebt. Deel 2 - Verdere verdieping in de verschillende tools. - Hoe kan AI helpen met het schrijven van een projectvoorstel. - Hoe maak je een tabel/spreadsheet met AI en hoe trek je conclusies uit je gegevens. - Hoe schrijf je een verantwoording van het project met kwalitatieve en kwantitatieve gegevens. - Trainingen ontwikkelen met AI. AI is niet langer de toekomst; het is het heden. Maak gebruik van deze kans om de kracht van AI te ontdekken en te begrijpen hoe het jouw organisatie kan transformeren. Schrijf je in voor deze workshop en zet de eerste stap naar een slimmere, succesvollere toekomst voor jou en je organisatie. Neem een laptop, tablet of smartphone mee zodat je de tools gelijk uit kunt proberen en gerichte vragen kunt stellen. De training wordt gegeven door Patricia Munster, voorzitter van stichting Zoetermeerse zakenvrouwen. Overige informatie: Deel 1 Datum: 5 november 2024 Tijdstip: 19:00 tot 21:00 uur Locatie: Kapelaan (Nicolaasplein 2), ruimte Atrium Deel 2 Datum:  21 november 2024 Tijdstip: 19:00 tot 21:00 uur Locatie: Kapelaan (Nicolaasplein 2), ruimte Dorpstraatzaal", "aantal_bijeenkomsten": "2", "eerste_bijeenkomst": "05-11-2024 - 19:00 uur", "laatste_bijeenkomst": "21-11-2024 - 19:00 uur", "inschrijven_kan_tot": null, "datum_bijeenkomst": null}
]